import { Injectable } from '@angular/core';
import { Storage } from '@ionic/storage';
@Injectable({
  providedIn: 'root'
})
// tslint:disable-next-line:align


export class StorageService {

  story: any = [];
  temp: any;
  stories: any = [];
  // { title: string , content: string , createDate: number , date: Data}[] = [] ;

  constructor(public storage: Storage) {
  }


  savestory(title, content, type) {

    const data = { tit: title, con: content, ta: type, cre: Date.now() };
    // console.log(data);
    this.story.push(data);
    // console.log(this.story);
    // if you want push new data change the statement 
    if (this.storage == null) {
      this.storage.set('stories', this.story);
    }
  }
  async getAllstories(type, story) {

    let count = 0;
    let temp = story;
    let temp2: any = [];
    temp.forEach(element => {
      if (temp[count].ta === type) {
        temp2.push(temp[count]);
        // console.log('story ' + temp[count].tit);
      }
      count++;
    });
    return temp2;

    // return this.storage.get('stories').then((story) => {
    // //   if (story != null) { this.story = JSON.parse(JSON.stringify(story));

    // //   } else {console.log('leh');
    // // }
    //   this.stories.push(JSON.stringify(this.story));
    //   console.log('story  ' + JSON.parse(this.stories));
    // //  this.story = story;
    //  // console.log('nm' + this.story);


  }

  // passStory(story) {
  //       return story;
  // }
  deletestory(createDate: number) {
    this.story = this.story.filter((story) => {
      return story.cre !== createDate;
    });
    this.storage.set('stories', this.story);
  }
  getstory(title: string) {
    let count = 0;
    let stor: any = [];
    let temp;
    return this.storage.get('stories').then((story) => {
      this.story.forEach(element => {

        stor.push(element);
        //  console.log(title);

        if (title === stor[count].tit) {
          temp = stor[count];

        }
        count += 1;

      });
      // console.log(temp);
      return temp;
    });

  }
}
export class Singelton {
  private static instance: Singelton;
  story: any = [];
  public static getInstance(): Singelton {
    if (!Singelton.instance) {
      Singelton.instance = new Singelton();
    }
    return Singelton.instance;
  }


  savestory() {
    let data = {
      tit: 'سحر الغراب'
      // data = { tit: 'title', con: 'aaacontent', ta: 'horror' };
      // this.story.push(data);
      // tslint:disable-next-line:max-line-length
      , con: 'أنا شاب وحيد منذ موت أبي وأمي وزواج أختي الوحيدة وانا اعيش بمفردي في بداية الثلاثنيات من عمري أهتم كثيرًا بعالم الماورائيات والجن والسحر والرعب فأقوم بالبحث والقراءة عنها وفي بعض الأحيان تراودني بعض الأفكار المخيفة المرعبة فأقوم بكتابة القصص المرعبة للاسف الشديد لم يتبقى من عائلتي إلا عمي وزوجته كانا يعيشان في قرية بعيدة عن مكان معيشتي.كانت إحدى الليالي التي أعددت العدة فيها حتى أقوم بكتابة قصة مرعبة جائتني فكرتها وبالفعل بدأت الاستعداد للكتابة ولكن في تلك اللحظة للاسف الشديد جاءتني مكالمة هاتفية أجلت الفكرة إذ كانت المتحدثة زوجة عمي وتخبرني بوفاة عمي وهنا لملمت أحوالي وتوجهت فورًا حتى اقوم بواجبي، وعندما وصلت كان كل شئ معد وقد استقر الأمر على الدفن مباشرة، وعندما انتهينا من صلاة الجنازة كانت الساعة تقريبا الثانية بعد منتصف الليل وبقيت أنا لأقوم بقراءة القرآن في المقابر بعد الدفن حسب طلب الغفير الذي أكد على أن لا أبقى هنا لا أكثر ولا أقل من ساعتين لفت نظري بعد فترة من القراءة أن هناك فتاة بجوار إحدى المقابر وأنها تتحدث مع احد ولكن لا يوجد، وعندما اقتربت منها لاحظت أنها الفتاة التي كانوا يخرجونها من المقابر عندما كنا ندخل لدفن عمي فحاولت محادثتها ولكنها تجاهلتني فعدت لمكاني وأكملت القراءة، وعندما بدأت في الخروج من المقابر لاحظت أن هناك من يتبعني فدب الرعب في قلبي قليلا وعندما توقفت توقف وعندما عدت للمشي عاد فأسرعت وعندها سقطت فرأيت شيئا غريبا أرعبني كثيرًا وعندما أخبرت الغفير قال انه حارس المقابر ولم أصدق كلامه. أخبرني الغفير قصة الفتاة وما حل بها منذ خمسة أعوام فقررت المساعدة وذهبت للشيخ الذي عجز عن مساعدتها لم أصدق في الحقيقة أن الجن الذي يعمل معه لم يستطع الوصول إلى مكان السحر الخاص بهذه الفتاة المسكينة فقررت التوجه الي أبيها وعرضت عليه المساعدة ودون مقابل فوافق. اتصلت بصديق لي يدعى يقوم بحل مثل تلك الأمور فحضر مباشرة ذهبنا الى والد الفتاة أخبره باننا سنساعدها لقد قاموا بتكتيفها بالفراش بشدة حتي لا تذهب الى المقابر .. فكوا قيودها وبالفعل خرجت بمجرد فك قيودها وذهبت الى المقابر وكنا خلفها إلى أن وصلنا إلى القبر وأخبرنا أباها إنه الساحر الذي كان يريد الزواج منها وتم رفضه وإنه هو من قام بعمل سحر لها وكان السحر على غراب ميت دفنوه بالمقبرة ولكنه مات حرقا مع منزله عندما احترق ومن يومها أصبح حال الفتاة بهذا الشكل . طلبنا فتح القبر ومع تخوف الغفير إلا أنه انصاع وفتح القبر وطلب صديقي من الفتاة أن تدخل وتحضر الشنطة التي رأيناها عندما فتحنا القبر وافقت دون مناقشة ودخلت ولكنها لم تخرج بل توغلت في القبر وجلست بإحدى أركانه ولم يكن هناك مفر يجب أن ادخل لإخراجها، ودخلت ولكنها لم تستجب وعندما لمستها كان ملمسها غريب ففزعت ولكن لم يكن هناك مجال للتراجع، فقمت بداية بإلقاء الحقيبة الي محمود وانتزعت الفتاة انتزاعًا من مكانها وألقيتها خارج القبر، فانطفأت الأضواء وعندما هممت بالخروج لم أجد الباب أو المخرج وبحثت في كل الاتجاهات لم أجده وهنا شعرت بتلك اليد التي امسكت بي وجذبتني وحاولت المقاومة إلا أنني شعرت بإصابة علي رأسي، وعندما افقت وجدت نفسي هنا بتلك المستشفى حتى الآن لا أعرف ما الذي حدث بدقة واين الفتاة واين صديقي واين والد الفتاة واين لحاد المقابر ...اين ذهبوا ؟؟ لا اعرف يقولون بانهم وجدوهم جميعا اشلاء ممزقة بدخل احدى القبور وكنت انا فاقد للوعي بجوارهم غارقا بالدماء ولكن لا اعرف كيف هل تتهمونني بانني من قتلتهم ايها الاوغاد ولكنني لا اتذكر انتظروا ساكتب قصة اخرى وارويها لكم .... هل سأقتل احد لا لا انا لم اقتل احد ابدا انا احب خنق القطط هل هذا صوت قط .. يبدوا ان السحر سيكون فوق جسد قط تلك المرة وليس غراب .. وما زال الشاب يكتب مذكراته داخل المصحة النفسية التي موجود فيها حتى اليوم وكل يوم بقصة جديدة عن سبب تواجدة بالمصحة النفسية'

      , ta: 'horror'
    };
    this.story.push(data);
    data = {
      tit: 'الموت الصامت قصة رعب من مصر عن تحضير الجن',


      // tslint:disable-next-line:max-line-length
      con: 'وماذا بعد أن تحضر الجن والشياطين وحتى العفاريت ، هل بعدها سوف تستطيع صرفهم ، قبل أن تجيب إستمع إلى قصتى حتى النهاية ، وبعدها افعل ما شئت فالموضوع ليس سهلا أبدا وليس كما تظنون ،سوف يجعلونك تموت بصمت كل يوم وتشعر بالألم ، أقسم لكم إنه طريق مظلم وملىء بالمخاطر الكثيرة ستموت كل يوم موتا صامتا دون أن يعلم عن ذلك الموت أحد وللرعب وجوه كثيرة بدأت حكايتي وأنـا في السادسة عـشرة من عمرى ، وقتها كنت أتابع القصص التي يحكيها جدى العجوز عن الجن ، فلقد كان جدي من صعيد مصر ويعيش في بيت وسط الحقول الزراعية ، اخبرني جدي الكثير من القصص المرعبة عن الجن والعفاريت ، فمنزل جدي كان قريب من مقابر القرية . كان يخبرني عندما يأتي لزيارتنا في القاهرة كل شهر ، عن تلك الاشياء التي تتحرك ليلا في وسط الحقول وتخرج من المقابر ليلا ، كنت استمع له بإعجاب شديد وانبهار كبير ويقول لي أبي بأن ما يقوله جدي هو خرافه وأساطير ولا يحدث في الحقيقية ولكن جدي يتوهم الامر ، ولكنني كنت اعرف بأن جدي لا يكذب وعالم الجن كبير وهو عالم غامض مخيف وكنت أفكر دوما واسأل نفسي كيف يكون عالمهم وحياتهم يا ترى ، هل اشكالهم كما يقول جدي عنهم بأنهم يتخذون أشكال الحيوانات والناس ليلا ، كان جدي يقول لي ذلك دوما بأنهم يشبهون البشر كثيرا ولكنهم باردون وسيجعون كل شيء من حولك بارد ، كانت رغبتي شديدة لزيارة منزل جدي في الصعيد حتى اراهم ولكن أبي كان دوما يبعدني ويرفض وحتى أمى لم تسمح لي يوما بزيارة جدي في الصعيد ومنزله يوما . حتى مات جدي وكنت وقتها في السادسة عشر من عمرى ، وسافر أبي وسافرنا جميعا للعزاء فجدى كان يعيش وحيدا بالمنزل لم يتزوج بعد جدتي رحمها الله ، وكانت عمتى تقوم بخدمته كل يوم وعمل الطعام والعيش معه احيانا هي وعمى نبيل الذي كان يسكن معه تقريبا بنفس المنزل ولكنه في قسم اخر او جزء أخر منفصل كان جدى يحب العزلة ، ولا يحب دوشة أطفال عمي ولا يحب أن يقطع أحدهم خلوته ، وعندما ذهبنا للعزاء جلسنا في منزل جدى وهناك مكان كبير للضيوف مندرة خارج المنزل ، طلب ابي منا ان نبيت معه بالمندرة وامى مع زوجة عمي في منزل عمى ولا احد يدخل منزل جدي . تعجبت بشدة ولكن كان هذا راي عمي وعمتى ايضا وقلوا بأن جدى لم يحب احد ان يخترق خصوصياته واشيائه وسوف يحافظون عليها كما لو كان حي يرزق بينهم ، وفي الليل وبعد الساعة الثالثة سمعت اصوات تشبه الخربشات من منزل جدى ، فالمندرة كانت خارج الدار ولكننى سمعت وكنت لا اعرف النوم ، تسحبت وقمت لاعرف من دخل المنزل رغم تحذيرات الجميع . دخلت المنزل وكان هناك صوت مذياع قديم على اذاعة القرآن الكريم في البهو للمنزل وكان هناك الكثير من الكنب الطويل تبدوا الغرفة كانوا يجلسون فيها والمطبخ والحمام وهناك سلم خشبي للدور الثاني ، وكانت الاصوات تصدر من الاعلى وكأن هناك من يقذف الاشياء على الارض ، شعرت بالتوتر والخوف الشديد ، وقلت سأصعد لأعرف من الاعلى صعدت وكانت اقدامي ترتجف خوفا ورعبا . كان هناك غرفتين فقط وكانت احدى الغرف منيرة فالضوء يظهر من أسفل الباب ، اقتربت وانا استرق السمع كان هناك صوت كالفحيح فتحت الباب بتوتر ، ولكننى لم اجد أحد بالداخل وكانت الغرفة فيها فراش ومكتبه كبيرة تبدوا الغرفة بأنها حجرة نوم جدي لأن صورة كبيرة لجدى معلقة على الجدار فوق الفراش ، كانت الغرفة باردة كالثلج لا ادري لما تذكرت كلمات جدي في تلك اللحظة عن كلامه بأن الجن يجعلون كل شيء بارد ، وتعجبت أكثر فهل كان جدي يقرأ لم أكن أعرف ذلك عن جدى من قبل ، أعرف بأنه يعرف القراءة جيدا والكتابة ، ولكن لم أكن أعرف بأنه مثقف ويجب القراءة في الحقيقية ، اقتربت من الكتب الكثيرة بالمكتبة وكانت معظمها قديمة وورقها أصفر من أثر الزمن ، لفت نظري أن معظم الكتب كانت عن تسخير الجن ، فأخذت أحد الكتب بين يدي بلهفه حقيقية . وكان عبارة عن كتاب سحـر كله أرقام وصور ورموز وكلمات بخط غريب لتسخير الجان ، أخذت الكتاب بلهفه و أخفيته بين ملابسي واغلقت الغرفة ونزلت لانام بالمندرة حتى لا يكب أحد الامر ولكنني خبأت الكتاب أولا أسفل شجرة للتين خارج المنزل حتى أعرف كيف أضعه في حقيبتي وأقرأ ما فيه ، فكان منزل جدى يحيط به حديقة صغيرة من الفواكه وكنت لا أريد أن يعرف أحد من اهلي بالامر . بعدها استطعت اخراجة قبل رحيلنا ووضعه في حقيبة ملابسي ، وعدت للمنزل بعد ليالي العزاء بسري وكنزي الثمين ، أخذت اقرأ الكتاب مساء كل ليلة عندما ينام كل من في المنزل ، فعرفت الكثير من الحروف والكلمات الغريبة وكنت استمتع جدا من غرابة الكلمات لم يحدث شيء لي ولكن بعد اسبوع ، مرض اخي الصغير بشدة وكان يبكي دوما ويصرخ بهيستريا كبيرة ويقول ابعدوه عنى انه يؤذيني ، وكانت اثار حرق على جسدة الصغير وكدمات زرقاء متفرقة على اجزاء من جسده ، وكان ابي وامي قلقان على اخى لا يعرفان سبب ما يحدث له ، وكان دوما يقول أن الرجل يؤذيني . قال الأطباء وقتها بأن أخى هو من يؤذي نفسه بنفسه ، وقالوا بأنه يجب وضعه في مصحة نفسية لأن حالته خطيرة وربما أذى نفسه ، لم توافق أمى بالأمر بل قالت بأنها ستهتم بيه في المنزل مهما كلفها الأمر ، ولكن كانت اشياء غريبة تحدث بالمنزل كل يوم عند الثالثة بعد منتصف الليل ، كانت اصوات عالية ويصبح المكان بارد كالثلج وكل اواني المطبخ تكسر وتلقى على الأرض من تلقاء نفسها . كنت فرح بما يحدث لن اقول بأنني كنت خائف بل بالعكس كنت أعتقد بأنني أوشكت من تحضير الجني ن فلم اقل لأي أحد شيء واستمررت في القراءة بالكتاب ، ولكن بدأت عدوى التخيل تنتقل لأمى فأصبحت تقوم ليلا لتصرخ قائله بأن هناك من كان معها بالغرفة ، لم يتحمل أبي كل ذلك فقرر أن نترك المنزل ونذهب لمنزل جديد ، وكنت أنا بدأت أتوتر مع ازدياد مرض أخي وأمي وكان أبي يحضر شيوخ لرقية المنزل وأمي وأخى وكانوا يقولان بأنهما ممسوسان بشيء شرير جدا . وللأسف مات أخي الصغير في أحد جلسات الرقيه وكان الراقي يضربه بعصى غليظة ، وقتها وعند موت أخى الصغير شعرت بمرارة ما فعلت ، كانت امي ستجن على فقد اخى حتى ابي وانا واتى عمى من الصعيد ووقتها انفجرت بالبكاء امامهم واخبرتهم بما فعلت وبالكتاب الذي سرقته وما فعلت نظروا لي بغضب ولكنهم لم يفعلوا شيئا يا ليتهم كانوا عاقبونى ومت بدلا من اخى الصغير الذي دفع ثمن أخطائي أنا كنت ارتحت من هذا العذاب وتأنيب الضمير . ولكن كل ما فعلوه اخذنى عمى الى الصعيد والى منزل جدى وغرفته وقال لي ضع الكتاب من نفس المكان الذي اخذته منه ، ووقتها فعلت وعدت الى المنزل ولكن لم تعد الاشياء كما كانت من قبل، لقد تعبت لسنين طويله واحساسي بتأنيب الضمير لسنوات ، رزق امي بطفلان تؤمان وعوضها الله وكانت تحاول ان تقول لي باننى ليس لي دخل بالامر ولكنني السبب اعرف ، لذلك كتبت قصتى ربما استفاد من يسيرون في هذا الطريق المظلم فنهايته بشعة جدا، وسوف تؤذي نفسك او اقرب الناس اليك اقسم لكم واتقوا الله '




      , ta: 'horror'
    };
    this.story.push(data);
    data = {
      tit: 'السحر الأسود قصة رعب من مصر',

      // tslint:disable-next-line:max-line-length
      con: 'هل تعلمون إن السحر شيء بشع ومدمر ، يدمر صاحبة قبل أن يدمر الشخص الأخر ولكن لا احد يؤمن بذلك يقومون بأذية الأخرين بسهولة ، ودون أن تعلمون إن السحر شيء بشع ومدمر ، يدمر صاحبة قبل أن يدمر الشخص تغمض لهم طرف ورمش واليوم تحكي صديقتنا قصتها الغريبة من بين المقابر وما وجدته هناك وللرعب وجوه كثيرة من مصر هل تعلمون أنا لم أكن أؤمن بتلك الأشياء ، مهما تحدثتوا عنها وقلتم من أكاذيب كثيرة ، فلم اصدق يوما الكلام عن السحر والمشعوذين والدجالين ، كنت اعتقد بأن كل تلك امور كاذبة لا تمت للحقيقية بشيء وليست موجودة من الأساس في الواقع بل هى من خيال مؤلفين قصص الرعب ومخرجين السنيما ، وكل هؤلاء البشر و لم اصدق شيء حتى أتى ذلك اليوم وأمنت بكل تلك الاشياء وصدقتها ، كنت يومها في المقابر لزيارة خالتي المتوفيه قريبا ، كنت احب خالتي كثيرا فهي من ربتنى واعتنت بي عندما كنت طفلة صغيرة وماتت أمي ولكنني كنت في الخارج فلم أراها قبل موتها . حزنت بشدة وعدت من المطار الى المنزل وصدمت بأنها ماتت وبأننى لم اودعها ولم اراها كما كانت تتمنى دوما ، ذهبت إلى قبرها وانا حزينة بشدة لا أرى امامي من دموعى رفضت أن يأتى أحد معي ، فلقد كانت مدفونة في قبر أمى وأبي وذهبت بمفردي وكان العصر قد أذن منذ قليل وكانت المقابر صامته في تلك الفترة من اليوم ، جلست اقرا لها القرآن وأنا ابكي بقهر واعتذر منها فلم اراها ولم اودعها ، وبينما أنا جالسه دخلت سيدة عجوز المقابر وكانت ترتدي عبائة سوداء طويلة وطرحة سوداء وكان يتبعها الكثير من الغربان السوداء لا ادري من اين أتت الغربان وكل تلك الكمية ودخلت معها المقابر ، شعرت بالرهبة والخوف عندما مرت العجوز بجوارى ورمقتنى نظرة طويله شعرت وكأن قلبي سيتوقف ، من شدة الرعب والفزع ، فكنت اريد الرحيل ولكن فضولي منعنى وجعلنى اتبع العجوز بنظراتي ، فذهبت بين القبور وجلست امام احد القبور ، وكانت الغربان تصدر اصواتها البشعة من فوق المقابر . جلست العجوز فلم استطيع رؤيتها ولم ارى ماذا تفعل لان المسافة بيننا كانت كبيرة فلقد كانت المقابر فيها ما يشبه المنخفض ، لم تكن كلها متساوية بل متعرجة ، وقفت بفضول حتى اشاهد اين العجوز وماذا تفعل ولكنني لم اراها ولم ارى شيء ، لن اقول بأننى لم اخف بل الموقف وترني كثيرا وارعبني ولكننى خفت ان تكون العجوز حدث لها شيء سيء . فاقتربت من قبرها او القبر الذي كانت تجلس بجواره وهناك لم اجدها بل وجدت غراب ميت على الارض وصورة لفتاة شابة جميلة جدا ، وكان مرسوم على الصورة الكثير من الرموز والاشكال الغريبة باللون الاحمر ، وكان ما يشبه الدم شعرت بالاشمئزاز فما هذا ، فاخذت الصورة ، انظر اليها بفضول واحاول الفهم ولكنني شعرت بان الصورة كانت كالثلج البارد ، وشعرت بوخزات في يدى وسمعت صرخة العجوز التى ظهرت من العدم لا ادرى من اين ، لتوبخني بان نهايتى سيئه نظرت لها برعب والقيت الصورة واسرعت اركض خارج المقابر وأنا أصرخ بفزع وصوت الغربان في أذني. لم اكن افهم فهل كانت تمارس المرأة السحر على أحدهم ، بعدها تبدل حالي تماما واصبحت مريضة بشدة وانذف دوما بغزارة لا يتوقف النذيف ذهبت للكثير من الاطباء ، ليس هناك مرض لهذا النذيف الحاد حتى شك الاطباء بانه سرطان ونوع من الكانسر ولكن لا ليس كذلك فالتحاليل سليمه كلها ولكنى افقد دمى كل يوم ، قالوا ربما حالتي النفسية لفقد خالتي لاننى كنت احبها ولكن ليس ذلك انا اعرف السبب هو تلك العجوز بعدها ذهبت لشيخ دلتنى عليه صديقة لي بعد ان اخبرتها ، اخبرني الشيخ باننى محسودة وهناك سحر قد لمسته علمنى الكثير من الأيات ولكن لم تتحسن حالتي حتى اليوم ،لا اعرف هل حقا انا مسحورة و هل ما لمسته اذانى لا اعرف ولكننى متعبة حقاً بكل ما تحتويه الكلمة من معاني '



      , ta: 'horror'
    };
    this.story.push(data);


    data = {
      tit: 'المقبرة الملعونة',



      // tslint:disable-next-line:max-line-length
      con: 'إن كنت تقرأ هذه السطور فهذا معناه أننا جميعًا أموات ، كل أسرتي الآن بين يدي الخالق ، أرجوك أن تدعوا لي ولهم ، أدعوا لنا أن يغفر الله لنا ما اقترفناه من ذنب عظيم ، أكتب هذه السطور وأنا أعلم أن أيامنا في الحياة معدودة وأن لا سبيل للنجاة ، بدأت اللعنة ولن تنتهي إلا بموتنا جميعا اليوم هو السادس والعشرون من أغسطس 1994 ، مر شهر كامل على حالتنا التي نعلم جميعًا أنها لن تنتهي ، لن تنتهي حتى ننتهي نحن قبل عام واحد جاء أحد الضيوف الغرباء إلى جدي ، كانت المرة الأولى التي أراه فيها ، وكان يبدو مريبًا بالنسبة لي ، كان هناك أمرًا ما بداخلي يخبرني أن لا خير سيأتي من هذا الرجل ، لكن ليس بيدي حيلة لقد حاولت ولم أستطع فعل أي شئ ، دعني أخبركم اولا نحن أسرة كبيرة تعيش في منزل واحد كبير في محافظة المنيا في صعيد مصر ، بالطبع تعرف هذا فبالتأكيد أنت هنا الآن ، جدي هو كبير الأسرة له من الأبناء 3 ذكور و ابنة واحدة ، توفيت هذه الابنة أثناء ولادة ابنتها – أنا – وقرر جدي أن يربيني ويترك لأبي حرية الزواج مرة أخرى ، أما الذكور الثلاثة فكلًا منهم متزوج ولديه من الأبناء ونعيش جميعنا سويًا. أحبني جدي كثيرًا لا أشك في ذلك ، فقد سمح لي دونًا عن بنات الأسرة أن أكمل تعليمي الثانوي وألتحق بالجامعة ، أنا الآن في العام الثالث من دراستي الجامعية ، أقضي عامي كله لدى والدي في القاهرة وحين تأتي العطلة أعود إلى منزل جدي حيث الحب والدفء والذكريات الجميلة التي عشتها كطفلة مدللة في محافظة المنيا من المحافظات التي تمتلئ بالآثار ، ومن المعروف أن أغلب منازل المدينة يوجد أسفلها مقابر فرعونية ، وهذا بالتحديد ما أكد عليه الزائر الغريب الذي أتي إلى جدي ، حيث عرض عليه عدد من الخرائط والأوراق والبرديات التي تؤكد أن أسفل منزلنا هناك مقبرة فرعونية مليئة بالذهب والكنوز التي ستجعل منا أثرياء ، حاولت أن أقنع جدي عن العدول عن قراره فنحن لا نحتاج إلى شئ ، ولدينا كل ما نريد ، ولكن كان لأشقاء أمي رأي أخر ، فقد كان كل همهم هو المال ، فقط الما أشترط الزائر الغريب على جدي أن يحضر هو العاملين والأدوات مقابل 50% مما سيتم استخراجه من هذه المقبرة العامرة بالكنوز ، أقتنع جدي بالأمر ، وبدأ التحضير بسرية شديدة ، فالأدوات تأتي إلى المنزل ليلًا ، كل أسبوع تأتي دفعة جديدة من الأدوات ، ويتم تخزينها في غرفة أسفل سلم المنزل ، تم وضع قضبان حديدية على الأبواب والنوافذ ، وحتى الباب المؤدي إلى سطح المنزل تم غلقة بالقضبان الحديدية استمرت التحضيرات لشهور ، وتم تحديد الأول من شهر أغسطس لهذا العام لبدء الحفر والتنقيب ، لم أكن أشعر أنني بخير ، كان الأمر أشبه بحجر ثقيل لا يتزحزح فوق قلبي ، بدأت الكوابيس تزورني كل ليلة ، كنت أصحو فزعة أصرخ من شدة خوفي مما أرى ، لدرجة أن خالي الأكبر أتهمني أنني أفعل ذلك لكي أخيف كل من بالمنزل متعمدة ، حاولت أن أتناول المهدئات لكي لا أصحو كل ليلة بهذه الطريقة لكن الأمر أصبح أكثر تعقيدًا ، فكل الأطفال بالمنزل يؤكدون أنهم يسمعون أحدًا ما يتحدث لكنهم لا يفهمون ما يقول ، تجاهل الجميع كل هذا وبدأ الحفر بالفعل في اليوم الأول من العمل أتى الكثير من الناس ليلًا ليستقر بعضهم مع الأدوات في الغرفة أسفل السلم والباقين في غرفة أخرى من المنزل ، علمت فيما بعد أن أحد الرجال هو “شيخ ” أو يمكن أن نقول أنه دجال ، وظيفته أن يفك الرصد الموجود بالمقبرة وأن يجبر حارس المقبرة على ترك المقبرة بسلام . في نفس اليوم بدأ الحفر ، بعد مرور 3 ساعات على بدأ الحفر فزع الجميع لصوت صراخ أحد العاملين وهو يمسك قلبه ويتألم ، أسرعنا متوجهين إليه ولكن للأسف لم نستطع فعل أي شئ ، فقد مات أمام أعيننا جميعًا ولا ندري كيف يمكن أن يحدث هذا ، أو ماذا نفعل ، تم نقله إلى المستشفى القريب منا وهناك أكدوا أن قلبه توقف بالفعل وأن لا أمل له كانت تلك إشارة ، كان لابد أن ينتبهوا لها ، أن يتوقفوا عن الحفر ، ألا يستمروا ، ولكنهم جميعًا تجاهلوا الأمر ، حتى العاملين في نفس المكان لم يتنظروا عودتنا من المستشفى واستكملوا العمل بشكل طبيعي ، مر اليوم ، ويومان من بعده ، في اليوم الثالث بدأت البوابة تظهر أمامنا ، هناك بالفعل مدخل يبدو غريب للغاية ، كنت أشعر بالخوف بمجرد مروري من منطقة الحفر ، كنت أخشى أن أطيل النظر ، كان هناك خوف غريب يسيطر علي ، أصبح نومي أسوء بكثير ، معاناة حقيقية فأنا لا أنام بشكل منتظم ، ولا أشعر أنني بخير . مرة أخرى سمعنا صراخ ولكن هذه المرة لم تكن صرخة ألم ، لقد كانت صرخة فزع ، كان العامل الأول الذي وقع مغشيًا عليه وحين وضعوا الماء على وجهه لكي يفيق بدأ يصرخ ، ولم ينتظر ثانية واحدة في المنزل ، حتى أنه لم يغير ثيابه ، انطلق يجري إلى الخارج وهو ينتفض ، قبض قلبي أكثر ولكن لا يمكنني أن أفعل شئ ، فأشقاء أمي حول جدي يشغلونه عني وعن التحدث إلي خوفًا من أن أغير رأيه فيما يحدث … بدأ اليوم الخامس ، وانتهى الحفر ، وحان الآن موعد عمل الشيخ الدجال ، حان الآن موعد فك الرصد ،طلب الشيخ من الجميع أن ينتظروا لكي يقوم بعمله ومن ثم يجربوا الدخول ، لأن أي محاولة غير محسوبة للدخول قد تكلف الشخص حياته ، بدأ بوضع بعض الأشياء الغريبة من بقايا الحيوانات والجلود والأظافر والعظام حوله ، ومن ثم قام برش الماء من زجاجة غريبة ، رائحة الماء بشعة لدرجة أن بعض المتواجدين توجهوا على الفور إلى المرحاض بسبب شعورهم بالغثيان الشديد من الرائحة . بدأ يردد كلمات غريبة وبدأت أشعر أن الأمر لا يمكن أن يكون جيدًا أبدًا ، بدأت أتأكد حينها أننا سنهلك جميعًا ، كنا نرى الطريق الي باب المقبرة من الخارج ، يفكر الجميع في الذهب الذي أذهب عقول الجميع وجعلهم لا يفكرون لثانية واحدة في أي عواقب يمكن أن تحدث ، مرت الدقائق كالأعوام بدأ الشيخ ينزل إلى الأسفل ويردد كلماته الغريبة حتى انفتح أمامه الباب فجأة فشهق الجميع إلا أنا شعرت أن الكارثة بدأت دخل الشيخ إلى الداخل وفور أن أدار ظهره حتى أغلق الباب مسببًا هزة في المنزل ، شعر الجميع بالخوف ، قرر العمال أن يخرجوا من المنزل جريًا ، وكان هذا أذكى ما حدث في هذا اليوم ، فقد أنقذوا أنفسهم من الهلاك المؤكد ، حاول رجال المنزل فتح باب المدخل لكنهم لم يستطيعوا ، لم يتمكنوا حتى من زحزحته قليلًا ، صعدوا من جديد وقال خالي الثاني أنه سيذهب إلى القرية المجاورة لإحضار شيخا أخر معروف عنه تمكنه من هذه المهمات ، وهنا اكتشفنا الكارثة … جميع الأبواب لا تفتح ، تحولت القضبان الحديدية إلى صفائح كاملة وسميكة تسد الباب وتمنع أي شخص من الخروج ،حتى الباب المؤدي إلى السطح تحول إلى كتلة من الحديد لا يمكن فتحه ولا يمكننا كسره ، القضبان التي تم وضعها على النوافذ أصبحت ضيقة للغاية ، بالكاد تدخل الهواء وكأن أعدادها تضاعفت ، ولكن متى وكيف لا أحد يعلم . علمت أنها اللعنة التي كنا نضحك عليها ونسخر منها ، إنها لعنة الفراعنة لقد أصابت منزلنا ولن يخرج منا شخص سليم ، حالة من الإنهيار والبكاء سيطرت على المنزل ، حتى الرجال لم يستطيعوا السيطرة على أنفسهم بعد أن تأكدوا أننا جميعًا أسرى في سجن لا نعلم كيف سنخرج منه !! حاولنا أن نتواصل مع الخارج ، أن نتصل بالشرطة ، بأحد الجيران ، بأي شخص قد يساعدنا ، لكن لا فائدة فكافة أجهزة الهواتف في المنزل تحولت إلى قطع من الحديد التي لا يمكن أن تفعل أي شئ . أسبوع كامل مر في محاولات بائسة ، لا يمكننا الخروج ولا يمكن لأحد أن يدخل إلينا ، لا نتواصل مع أحد ولا أحد يمكنه أن يتواصل معنا ، حتى الشرطة أتت إلى المنزل ولم تستطع اقتحامه ، كنا نسمع كل شئ من الخارج ولكن لم يكن أحدًا يسمعنا وكأن هناك عوازل للصوت .. ما ساعدنا على الاستمرار هذه الفترة هو الطعام الذي طلب الرجل الغريب أن نخزنه بالمنزل قبل البدء في الحفر والتنقيب .. بدأ الإعياء يصيب الجميع وخاصة جدي الذي كان يبدو أنه على وشك الموت ، هنا اقترح الرجل أن يتم تقديم قربان بشري ، طفل صغير يتم ذبحه وتقديمه لحارس المقبرة لكي يرحل ويحررنا ، وافق الجميع وهو ما صدمني بشدة ، تم اختيار أصغر طفل بالمنزل ، كدت أصل إلى الجنون ، بدأت أصرخ في وجوههم جميعًا ، بدأت أسبهم وألعنهم وأسب طمعهم وحبهم للمال ، اختطفت الطفل من بين يدي والده الذي لم يكن ممانعًا للفكرة ، احتضنت الطفل وبدأت اصرخ فيهم أن ما سيحدث جريمة ولن يسامحوا أنفسهم عليها أبدًا .. اعتقدت أنهم فهموا الأمر وابتعدوا وحين هدأت اختطفوا الطفل من يدي وقاموا بتقييدي وذبحوا الصغير دون رحمة ، وضعوا الجثة مفصولة الرأس على المدخل ، كنت أشاهد الأمر وكأنه عرض سينمائي ، لا يمكن أبدًا أن يكون ما يحدث حقيقي ، وقعت مغشيًا علي من هول ما رأيت .. استيقظت في صباح اليوم التالي على صراخ زوجة خالي توجهت مسرعة إلى مصدر الصوت فوجدت والدة الطفل المذبوح قتلت نفسها ، قتلت نفسها ألمًا وندمًا ، فصغيرها ذبح ونحن مازلنا أسرى ولم يحدث أي جديد ، صار الموت يخيم على المنزل ، بدأت الطيور أعلى سطح المنزل تتحلل وتبعث رائحة بشعة ، وبدأت جثة الطفل ووالدته تفوح روائح رهيبة ، فتقرر الحفر من جديد لدفنهم سويًا .. لم يكد اليوم ينتهي حتى قتل خالي الرجل الذي اقترح ذبح الطفل وأدى إلى انتحار زوجته. مرت الأيام بطيئة ، الطعام يتناقص ، المحاولات تقل ، الإحباط واليأس يسيطر على الجميع ، توفي جدي ولم نستطع البكاء عليه فقد سالت دموعنا بما يكفي ، بدأ الأطفال يصابوا بنوبات من الصرع الغير مبرر ، توفي طفلان في يوم واحد ، وبدأ العدد يتناقص يومًا بعد يوم .. اليوم 26 أغسطس 1994 أشعر أن النهاية بالنسبة لي قريبة للغاية ، أشعر أنني لم أعد أحتمل المزيد ، فكرت خلال الأيام الماضية في الانتحار أكثر من مئة مرة ، أقضي ليلي أصلي كي لا أستمع إلى أصوات كل الذين رحلوا منذ بداية الشهر ، أقضي ليلي أصلي وأتوسل إلى الله أن يخرجنا من هذه الكربة حتى ولو كان الموت هو المخرج .. صار العدد في المنزل قليل للغاية ولم أعد أحتمل أصوات من رحلوا لن أرتكب جريمة أخرى في حق نفسي ، لن أنتحر ، سأنتظر أن يأتي الفرج من الله  سأنتظر أن يأتي الموت " * هذه الكلمات وجدت في أحد منازل المنيا بعد أن تم بيعه بمبلغ زهيد بعد 25 عام من رفض الناس بيع أو شراء المنزل لأنه كما تحكي القصص القديمة ” مسكون ” فقد أكد الكثيرين أنهم يسمعون أصوات لصراخ وبكاء لنساء ورجال وأطفال تأتي من هذا المنزل ، وأيضًا كثيرًا ما تهب روائح لا تحتمل من داخله ، كما يقول البعض أن الأسرة التي كانت تسكن في هذا المنزل اختفت تمامًا دون أي إنذار أو أي أخبار عنها ، ويقول البعض أن السبب في اختفاءهم أنهم وجدوا مقبرة فرعونية فباعوها وسافروا إلى الخارج للاستمتاع بالمال ، أما البعض فينفي وجود أسرة من الأصل ، وقلة قليلة تؤكد أن الأسرة حبست حتى الموت داخل جدران المنزل لأنهم حاولوا فتح مقبرة فرعونية أسفل المنزل  لا أحد يعلم الحقيقة وما حدث الا الله .. '



      , ta: 'horror'
    };
    this.story.push(data);


    data = {
      tit: 'الزومبي',


      // tslint:disable-next-line:max-line-length
      con: 'في البداية قل لي هل تعرف ما معنى كلمة “زومبي” ولماذا سموها بتلك الكلمة ومن أين جاءت يا ترى ؟ يقولون بأن الزومبي هو جثة بلا روح ، هل تتخيل جثة فقدت روحها ولكن جسدها باقيا ، يقولون عادت للحياة من جديد بواسطة السحر و السَّحرة ,وربما أشياء أخرى خارقة للطبيعة ، والزومبي معناه هو الصنم وفي لغة الكيكونجو والتي يتحدث بها شعوب الكونجو الديمقراطية وما حولها تعني ” إله ” ، كما أن الزومبي في عقيدة الفودو هو “إله الثعبان” كما يطلقون عليه غرب أفريقيا. بدأت القصة في القرن الثامن عشر ، عندما تم اصطحاب مجموعات من الناس ، من غرب أفريقيا إلى منطقة جزر الهاييتي وأجزاء من الكاريبي ، ظل هؤلاء الناس يحافظون على معتقداتهم الدينية وديانتهم التي تدعى الفودو ، انتقلت بعدها فكرة الزومبي الى أمريكا وأوروبا ، حتى وصلت للأعمال السينمائية في القرن العشرين ، فاليوم الجميع يتحدث عن الزومبي حتى افلام الكرتون للأطفال لم يخلوا منها ، فاصبح الكبير والصغير يعرف من هم الزومبي وهم الموتى الاحياء. ولقد شاهدنا الكثير من أفلام الرعب وحتى الكرتون التي تتحدث عن الزومبي ، والموتى الاحياء ، وخطورتهم على العالم والناس واكلهم الأدمغة وعقول البشر بطريقة مرعبة جدا ، وكان أول ظهور للزومبي في فيلم “Night of the living dead” او بمعنى ليلة من الحي الميت” عام 1968 ، واخرجه المخرج روميرو ، لم يحاول المخرج ان يظهرهم بمظهر الزومبي بل جعلهم يظهرون كالغِيلان المفترسة تلتهم الجميع ، ولكن الناس أطلقت عليهم الزومبي، ومن يومها رسخ الاسم في عقول الجميع ، هناك من يعتقدون بانه خيال واخرون يقولون بانه حقيقية ففى جزر الهايتي وفي جنوب افريقيا يؤمنون بشكل كبير بالسحر الاسود والشعوذة وهي من اهم معتقدات ديانة الفودو التي انتشرت في جزر الهاييتي الذين يعتبرون الزومبي ، ليسوا اشرار ابدا بل هم ضحايا وهم جثث بائسه و ضحايا، وهم عبارة عن جثث يتحكم بها السحرة ، لأغراض محددة وفي الغالب يكون الغرض هو العمل ، ويعتقدون بأن الزومبي استخدم للسيطرة على الكثيرين بواسطة السحرة ، فالسحرة لديهم القوة الكافية والسحرية لجعل أي شخص زومبي، وهم ما يسمونهم “بوكورز الفودو ” ويخاف الناس في تلك الاماكن من الباكورز يخافون منهم ويهابونهم بشدة :وهم الشرطة السرية المتوحشة لقمع الناس ، فمن يتحدى السلطة يصبح مهدد بأن يكون الحي الميت وزومبي . وهناك الكثير من الاقاويل لتدمير الزومبي ، ومنها قطع الرأس أو إطلاق النار عليها مباشرة ، والهدف هو تحرير الشخص من حالة الزومبي وموته بطريقة طبيعية ، وليس قتله كما يظن الكثيرين ، او اطعامه الكثير من الملح، و هناك من يقول بان الزومبي لو رأى اين كان يسكن واقاربه فقد يستعيد عقله، ويقوم بالعودة إلى القبر من جديد ، ومنهم ن يقول بان الزمبي حقيقي ومنهم من يقول خيال . قصص حقيقية لظهور الزومبي وهناك بعض القصص الحقيقية التي تؤكد تلك الظاهرة ، ففي يوم من أيام ربيع عام 1980، أتى رجل غريب وكان يسير بطريقة غريبة جدا ومثيرة للشك ، وعلى وجهه نظره غريبة جدا وليس لها معنى ، الى بلدة تدعى لا استرا وتقع البلدة في جزر هاييتي، ولقد كان منظره مرعب جدا ومخيف وطريقته غريبة وهو يسير وسط الناس من المزارعين ، وبعدها اقترب من امرأة عجوز تجلس على احد المقاعد بالسوق ، وهي تدعى أنجيلينا نارسيسا، وقال لها : إنه اخيها الميت كلارفيس وكان الاخ قد مات منذ زمن ودفن في عام 1962، وقال لأخته بانه انه كان يعمل كعبد في إحدى مزارع قصب السكر البعيدة في هاييتي ، ولكنه لا يعرف ذلك المكان الذي عمل فيه حوالي 20 عام مضت . . وعلى الرغم من غرابة الحادثة وصعوبة حدوثها ، إلا أنها ليست فريدة من نوعها ففي جزر الهايتي ، التي تشهد سنويا ظهور أكثر من حالة غريبة لظهور الكثير من الاموات الذين يظهرون ويقولون بانهم كانوا يعملون كعبيد بلا اجر في اماكن بعيدة لسنوات . ولكن ما الحقيقية في تلك الحوادث يا ترى ، ففي ثمانينيات القرن الماضي قال العالم “ويد ديفيس” وهو عالم نباتات أنه اكتشف سر الزومبي، لقد كان في عمل ميداني في جزر الهاييتي ، واكتشف السر والعنصر والعنصر الموجود وهو نوع من السموم العصب والذي يستخدم لتسميم الضحايا ، وتحويلهم إلى زومبي كتب ديفيس العديد من الكتب حول الموضوع منها. ولكن العلماء شككوا في نظرية الرجل وقالوا ان كمية السم العصبي في سم الزومبي ، الذي وجده ديفيس لا تكفي لأحداث حالة زومبي ، لان السم سوف يؤدي إلى تدمير أدمغتهم وإبطاء عملها، ولن تكون لديهم القدرة على العمل في المزارع والعمل تحت ظروف قاسية بدون المال ، ولكن تم اكتشاف نوع السم المستخدم وهو يخفي جميع المؤشرات الحيوية مثل التنفس ودقات القلب، وفي الغالب ما يعودون إلى الحياة '


      , ta: 'horror'
    };


    this.story.push(data);

    data = {
      tit: 'المنزل لا يسعني جميعا',


      // tslint:disable-next-line:max-line-length
      con: 'يحكي رجل بأنه استأجر منزلا بعيدا نوعا ما عن العمران وكان هذا المنزل مهجور منذ فترة طويلة لم يسكن فيه احد، ثم قام صاحبه باعادة صيانة وطلائة من جديد وتغيير ديكوره ثم عرضة للإيجار، فجاء هذا الرجل واستأجره، يحكي هذا الرجل قصته الرهيبة قائلاً : نقلت أمتعتي إلي هذا المنزل وقضيت فيه أول ليلة مع زوجتي و اطفالي، كانت ليلة هادئة وجميلة، ومرت عدة ايام حتي استقرينا في هذا المنزل، كنت سعيد جداً بهذا المنزل المطل علي منظر اطراف الغابة المدهشة واطفالي سعيدين للغاية بالحديقة الصغيرة الملحقة بالمنزل والتي يقضون فيها النهار يلعبون ويمرحون . كنت أذهب إلي العمل صباحاً وآتي في المساء وأنام مبكراً لمواصلة العمل في اليوم التالي، ولكن زوجتي كانت تحب كثيراً السهر امام التلفاز، وبعد مرور أسبوع جاءت إلي فراشي وهي تركض والخوف يملأ عينيها قائلة أن هناك أمر عجيب في هذا المنزل، فسألتها وما هو اخبرتني أنها كل ليلة تسمع ضجة في الممر المؤدي إلي المطبخ وفي بعض الاحيان تسمع صوت صراخ اطفال وصوت ارجلهم وهم يركضون في ارجاء المنزل، حاولت تهدئتها وأخبرتها أن هذه الاصوات يمكن أن تكون اصوات المذياع أو التلفاز، ونصحتها أن تواظب علي صلاتها وتكثر من قراءة القرآن حتي لا تعود إليها هذه الوساوس من جديد، هدأت قليلاً ونمنا في هذه الليلة . وفي اليوم التالي عدت متأخراً من العمل وكنت منهكاً للغاية، وعندما ودخلت إلي المنزل وجدت زوجتي بلا حراك وعيناها شاخصة جالسة في ركن المنزل وهي تتصبب عرقاً وترتجف بشدة، وبعد ان افاقت اخبرتني أنها شاهدت امرأة تجلس معها في الصالة وتتبادل معا اطراف الحديث، حيث اخبرتها هذه المرأة انها هي واسرتها تسكن هذا المنزل منذ مدة طويلة جداً، ولن يرحلوا ابداً عنه ونصحت زوجتي أن تبحث لها هي واسرتها عن مكان آخر لأن هذا البيت صغير ولا يتسع الجميع . اصبت بصدمة بالغة عندما سمعت هذه الرواية العجيبة التي اخبرتني بها زوجتي، وما ان انتهت حتي ظهر امامي رجل قصير القامة وقال لي : نحن لا نريد ان نضرك انت واسرتك ولكن اسرتنا كبيرة ونحن سكان هذا المنزل الحقيقيين وجئنا قبل أن تسكنه انت بسنوات طويلة، ولذلك نطلب منك أن تبحث عن منزل آخر .. وافقت علي الرحيل مباشرة وبدأت البحث عن منزل آخر وطلبت منه مهلة حتي اجد منزل آخر لي ولأولادي، وقد اعطاني شهلاً كاملاً علي الا يؤذوا أى حد من اسرتي ولا يظهروا لنا ليلاً أو نهاراً، وقبل المدة رحلنا عن المنزل دون رجوع '


      , ta: 'horror'
    };
    this.story.push(data);
    data = {
      tit: 'سكان المنزل الآخرون قصة رعب حقيقية من مصر',



      // tslint:disable-next-line:max-line-length
      con: 'هل تؤمن بوجود الأشباح والأرواح والجن والعفاريت بالكون ، هل تعتقد بوجود الشياطين إن كنت لا تؤمن بوجودها فأنصحك بأن تعيد التفكير في الأمر حتى لا تظهر لك تلك الكيانات لتجعلك تصدق وتؤمن بوجودها كما فعلت مع صديقتنا وكانت الفتاة لا تؤمن بتلك الأشياء كلها ، ولكنها بالنهاية غيرت رأيها تماما واقتنعت بالأمر وللرعب وجوه كثيرة من مصر فتحكي قصتها قائلة : دوما كنت لا اؤمن بتلك القصص التي تحكونها وتقصونها على الناس ، لن أنكر وأقول بأنني من هواة الجن والعفاريت والأشباح وكل تلك الأمور الغريبة التي تتحدثون عنها دوما كالحمقى ، وتخافونها بجنون لا أدرى لماذا فكل تلك ما هي إلا أوهام في رؤوسكم ، فأنا لم أمن يوما بوجد تلك الأشياء منذ الصغر ولا أصدق بوجودهم من الأساس ، كنت أسخر من تلك القصص التي يقصونها بغباء وهم ينسبون كل ما هو غريب وخارق للجن والارواح الأشباح ، وكنت أسخر منهم دوما على عقولهم التافهة ، حتى حدث معى ما حدث يومها هل أتت العفاريت لتخبرني بأنها حقيقية هي والأشباح بعد السخرية عليها كل تلك السنوات وعدم الإيمان بها لا أدري ، ولم أعرف رغم مرور تلك السنوات لماذا حدث معي ذلك ، سأخبركم قصتي وأجبوني أنتم لماذا يحدث لي ذلك ، هل كانوا يريدون أن يخبروني بأنهم حقيقية ويغيرون رأي ولكن لا أفهم ماذا سيستفيدون ؟ اسمى هو ليلى وعمري 35عاما ،تزوجت من ابن عمي وعشنا في السعودية عشر سنوات ، لم يكن لنا منزل في القاهرة ، عندنا لمصر واشترينا شقة بسعر مغري جدا وكانت مفروشة بالكامل تركها صاحبها بكل الاساس والاجهزة الكهربائية ، كانت الشقة رائعة وأساسها فخم ولم نكن اشترينا شيء منذ زواجنا لأننا سافرنا مباشرة وكان لنا منزل بالرياض نعيش فيه في تلك الفترة ، كنا ننوي شراء الأساس والفرش عند استقرارنا بمصر ، اشترينا الشقة وانتقلنا للعيش فيها مع زوجي والطفلان ، كان عندى طفل عمرة سنة واحدة وطفل عمرة خمس سنوات نظفنا الشقة ووضعنا اغراضنا وكنت يومها مرهقة من ترتيب المنزل ووضع الأغراض ، لا أدري كنت أشم برائحة كريهة بالشقة رائحة مكتومة رغم اننى نظفت الشقة جيدا ، ووضعت معطر لجو وبخور قوي كنت احضرته من السعودية واعواد مسك ولكن الرائحة لم تزل بل استمرت ، حتى الشقة كانت باردة جدا وتشعر بأنك تشغل المكيف لا افهم كيف بعد مرور ثلاثة أيام كنت نائمة على الفراش باسترخاء كنت مرهقه جدا ومتعبة ، في تلك اللحظة شعرت بشيء ثقيل على طرف الفراش ، يبدوا أن هناك من يجلس علي الفراش خلفي كنت مرهقة فقلت بصوت واهن : هل عدت يا محمود هل اعد لك طعام العشاء وكنت اعتقده زوجي وقد عاد من العمل ، لم اسمع رد من زوجي ، فتحت عيني بإرهاق وانا اردد : لما لا ترد علي لا افهم ، وهنا شعرت بالتوتر فلم يكن هناك أحد على الفراش ولكن شكل الفراش وكأن هناك من نائم عليه ، قمت بذعر وانا انظر لمكان الفراش الخالي ، استعذت بالله من الشيطان الرجيم ، واسرعت اغادر الغرفة على غرفة الصبيان ، وهناك سمعت ابني الكبير يحدث بصوت عالي مع أحدهم ، فتحت الباب ودخلت وكان ابني يقف أمام الجدار ويتحدث مرددا : غدا أراك . اقتربت منه وقلت له مع من تتحدث يا مازن ، قال لي بأنه صديقه اعتقدت بأن الصبي يلعب ويتخيل فلم أهتم ولكنني شعرت بالتوتر ، حتى ابني الرضيع كانت نظراته دوما للسقف وتتحرك وكأنه يراقب شيء ما لا نراه نحن وكل هذا كان يقلقني ، لان ابني الصغير كان كثير البكاء والزن ولكنه منذ سكنا بتلك الشقة وهو لا يبكي بل يضحك باستمرار ، وينظر للسقف عاليا ويتابع شيء وكانه يمشي على السقف ، كنت يوما قرأت مقال عن أن الأطفال الصغار ترى أشياء لا نراها نحن وتشعر بالأرواح والاشباح الموجودة بالمكان لان طاقتهم شفافة ، لم اصدق هذا الكلام من قبل ولكن لا ادري لما تذكرته في تلك اللحظة وأنا أرى الطفل يرفع يده ويشير عاليا ويضحك بصوت عالي وكأنه يريد الإمساك بشيء ما ، حاولت اخراج تلك الافكار من عقلي وقلت بانه التخيل ، ولكنني كنت اشعر بأن هناك من ينام بجواري على الفراش ويلتصق بجسدي ، ووقتها يكون زوجي بالعمل والاطفال في غرفتهم ، وقتها شعرت بالرعب الكبير وشغلت القرآن الكريم على صورة البقرة ولكن الصوت توقف ، وانفصلت الكهرباء ، لقد لاحظت هذا كلما أردت تشغيل صوت قرآن كريم بالشقة كان ينطفئ الصوت من تلقاء نفسه ، أو تنقطع الكهرباء ، لا أعرف هل هناك شيء غريب بالشقة ، جعلني ما يحدث أبحث عن اصل الشقة وفصلها ومن الذي كان يسكنها ، لم أخبر زوجي لأنه يعرف جيدا بأنني لا أعتقد وأصدق بتلك الأشياء . كان مر على وجودى بالشقة شهر واحد ولكنني لم اكن مرتاحة ولاحظ زوجي ذلك فلقد بدأت الهالات السوداء اسفل عيني والكوابيس تطاردني كما إنني لا اعرف النوم سوى في وجود زوجي وكان هو يعود متأخر من العمل ، كنت لا أشعر بالأمان إلا بوجوده معي ، كان يسألني دوما ما بي ولكنني لم أرد عليه ولم أخبره ، كنت أريد التأكد أولا من ساكنوا الشقة السابقين من سكن فيها ، لقد اشتريناها من صاحبها وكان رجل مسن ولكن الشقة تبدوا لعريس جديد فكل أساسها جديد ، فلماذا يشتري مسن كل الأساس جديد وبعدها يعود لبلدته يعيش فيها في المنوفية كما قال كان يستطيع نقل الاساس ، هناك سر في الموضوع ولابد من كشفة . ذهبت للجارة في الشقة التي بجواري ودققت الجرس وطلبت منها الدخول والتحدث ، وسألتها عن الشقة وساكنيها واخبرتني بأن الشقة كان يسكنها زوج وزوجته وابنهما الصغير والجد وماتت الزوجة والزوج والطفل الصغير تسمما بالغاز بعد تسريبه ليلا وكان الجد وقتها في البلد يزور اقاربه ، فعاد فوجدهم ميتون هم الثلاثة وحزن الرجل وباع الشقة لكم واخبرتني بانها كانت تعتقد بأنني أعرف تاريخ الشقة ، واخبرتني بأن زوجها اخبرها بانه اخبر زوجها قبل شراء الشقة واخبره بأنك لا تؤمنين بتلك الأشياء ، وفي المساء سئلت زوجي عن الموضوع فأخبرني بأنه حقيقية ولم يخبرني لأنه يعرف بأنني لا أومن بالأشباح والعفاريت وهذا الكلام ، وقتها اخبرته بما يحدث معي وبأنني لا أريد البقاء بتلك الشقة لأنني أشعر بأن فيها شيء سيء واود الرحيل ، أخرني بأنه هو أيضا كان يشعر بأشياء غريبة وهو في الحمام ويشعر بمن يلمس أقدامه ، لذلك كان يقضي طوال اليوم بالخارج ويخاف أن يخبرني حتى لا أسخر منه ، وبعدها تركنا الشقة وبعناها بكل ما فيها من أساس كما هي ومن يومها وأنا أفكر لماذا حدث معي ذلك الموقف الغريب ، فهل كانت الأشباح تريدوني أن أتأكد من وجودها ، في الحقيقة لقد تأكدت ، فالأشباح حقيقية وأنا أصدق هذا وأصدق بأن أرواحهم تعلق بالمكان لسبب ما '



      , ta: 'horror'
    };
    this.story.push(data);
    data = {
      tit: 'أشباح تتألم قصة رعب حقيقية من العراق',



      // tslint:disable-next-line:max-line-length
      con: 'هل تؤمن بوجود الأشباح والأرواح والجن والعفاريت بالكون ، هل تعتقد بوجود الشياطين إن كنت لا تؤمن بوجودها فأنصحك بأن تعيد التفكير في الأمر حتى لا تظهر لك تلك الكيانات لتجعلك تصدق وتؤمن بوجودها كما فعلت مع صديقتنا وكانت الفتاة لا تؤمن بتلك الأشياء كلها ، ولكنها بالنهاية غيرت رأيها تماما واقتنعت بالأمر وللرعب وجوه كثيرة من مصر فتحكي قصتها قائلة : دوما كنت لا اؤمن بتلك القصص التي تحكونها وتقصونها على الناس ، لن أنكر وأقول بأنني من هواة الجن والعفاريت والأشباح وكل تلك الأمور الغريبة التي تتحدثون عنها دوما كالحمقى ، وتخافونها بجنون لا أدرى لماذا فكل تلك ما هي إلا أوهام في رؤوسكم ، فأنا لم أمن يوما بوجد تلك الأشياء منذ الصغر ولا أصدق بوجودهم من الأساس ، كنت أسخر من تلك القصص التي يقصونها بغباء وهم ينسبون كل ما هو غريب وخارق للجن والارواح الأشباح ، وكنت أسخر منهم دوما على عقولهم التافهة ، حتى حدث معى ما حدث يومها هل أتت العفاريت لتخبرني بأنها حقيقية هي والأشباح بعد السخرية عليها كل تلك السنوات وعدم الإيمان بها لا أدري ، ولم أعرف رغم مرور تلك السنوات لماذا حدث معي ذلك ، سأخبركم قصتي وأجبوني أنتم لماذا يحدث لي ذلك ، هل كانوا يريدون أن يخبروني بأنهم حقيقية ويغيرون رأي ولكن لا أفهم ماذا سيستفيدون ؟ اسمى هو ليلى وعمري 35عاما ،تزوجت من ابن عمي وعشنا في السعودية عشر سنوات ، لم يكن لنا منزل في القاهرة ، عندنا لمصر واشترينا شقة بسعر مغري جدا وكانت مفروشة بالكامل تركها صاحبها بكل الاساس والاجهزة الكهربائية ، كانت الشقة رائعة وأساسها فخم ولم نكن اشترينا شيء منذ زواجنا لأننا سافرنا مباشرة وكان لنا منزل بالرياض نعيش فيه في تلك الفترة ، كنا ننوي شراء الأساس والفرش عند استقرارنا بمصر ، اشترينا الشقة وانتقلنا للعيش فيها مع زوجي والطفلان ، كان عندى طفل عمرة سنة واحدة وطفل عمرة خمس سنوات نظفنا الشقة ووضعنا اغراضنا وكنت يومها مرهقة من ترتيب المنزل ووضع الأغراض ، لا أدري كنت أشم برائحة كريهة بالشقة رائحة مكتومة رغم اننى نظفت الشقة جيدا ، ووضعت معطر لجو وبخور قوي كنت احضرته من السعودية واعواد مسك ولكن الرائحة لم تزل بل استمرت ، حتى الشقة كانت باردة جدا وتشعر بأنك تشغل المكيف لا افهم كيف بعد مرور ثلاثة أيام كنت نائمة على الفراش باسترخاء كنت مرهقه جدا ومتعبة ، في تلك اللحظة شعرت بشيء ثقيل على طرف الفراش ، يبدوا أن هناك من يجلس علي الفراش خلفي كنت مرهقة فقلت بصوت واهن : هل عدت يا محمود هل اعد لك طعام العشاء وكنت اعتقده زوجي وقد عاد من العمل ، لم اسمع رد من زوجي ، فتحت عيني بإرهاق وانا اردد : لما لا ترد علي لا افهم ، وهنا شعرت بالتوتر فلم يكن هناك أحد على الفراش ولكن شكل الفراش وكأن هناك من نائم عليه ، قمت بذعر وانا انظر لمكان الفراش الخالي ، استعذت بالله من الشيطان الرجيم ، واسرعت اغادر الغرفة على غرفة الصبيان ، وهناك سمعت ابني الكبير يحدث بصوت عالي مع أحدهم ، فتحت الباب ودخلت وكان ابني يقف أمام الجدار ويتحدث مرددا : غدا أراك . اقتربت منه وقلت له مع من تتحدث يا مازن ، قال لي بأنه صديقه اعتقدت بأن الصبي يلعب ويتخيل فلم أهتم ولكنني شعرت بالتوتر ، حتى ابني الرضيع كانت نظراته دوما للسقف وتتحرك وكأنه يراقب شيء ما لا نراه نحن وكل هذا كان يقلقني ، لان ابني الصغير كان كثير البكاء والزن ولكنه منذ سكنا بتلك الشقة وهو لا يبكي بل يضحك باستمرار ، وينظر للسقف عاليا ويتابع شيء وكانه يمشي على السقف ، كنت يوما قرأت مقال عن أن الأطفال الصغار ترى أشياء لا نراها نحن وتشعر بالأرواح والاشباح الموجودة بالمكان لان طاقتهم شفافة ، لم اصدق هذا الكلام من قبل ولكن لا ادري لما تذكرته في تلك اللحظة وأنا أرى الطفل يرفع يده ويشير عاليا ويضحك بصوت عالي وكأنه يريد الإمساك بشيء ما ، حاولت اخراج تلك الافكار من عقلي وقلت بانه التخيل ، ولكنني كنت اشعر بأن هناك من ينام بجواري على الفراش ويلتصق بجسدي ، ووقتها يكون زوجي بالعمل والاطفال في غرفتهم ، وقتها شعرت بالرعب الكبير وشغلت القرآن الكريم على صورة البقرة ولكن الصوت توقف ، وانفصلت الكهرباء ، لقد لاحظت هذا كلما أردت تشغيل صوت قرآن كريم بالشقة كان ينطفئ الصوت من تلقاء نفسه ، أو تنقطع الكهرباء ، لا أعرف هل هناك شيء غريب بالشقة ، جعلني ما يحدث أبحث عن اصل الشقة وفصلها ومن الذي كان يسكنها ، لم أخبر زوجي لأنه يعرف جيدا بأنني لا أعتقد وأصدق بتلك الأشياء . كان مر على وجودى بالشقة شهر واحد ولكنني لم اكن مرتاحة ولاحظ زوجي ذلك فلقد بدأت الهالات السوداء اسفل عيني والكوابيس تطاردني كما إنني لا اعرف النوم سوى في وجود زوجي وكان هو يعود متأخر من العمل ، كنت لا أشعر بالأمان إلا بوجوده معي ، كان يسألني دوما ما بي ولكنني لم أرد عليه ولم أخبره ، كنت أريد التأكد أولا من ساكنوا الشقة السابقين من سكن فيها ، لقد اشتريناها من صاحبها وكان رجل مسن ولكن الشقة تبدوا لعريس جديد فكل أساسها جديد ، فلماذا يشتري مسن كل الأساس جديد وبعدها يعود لبلدته يعيش فيها في المنوفية كما قال كان يستطيع نقل الاساس ، هناك سر في الموضوع ولابد من كشفة . ذهبت للجارة في الشقة التي بجواري ودققت الجرس وطلبت منها الدخول والتحدث ، وسألتها عن الشقة وساكنيها واخبرتني بأن الشقة كان يسكنها زوج وزوجته وابنهما الصغير والجد وماتت الزوجة والزوج والطفل الصغير تسمما بالغاز بعد تسريبه ليلا وكان الجد وقتها في البلد يزور اقاربه ، فعاد فوجدهم ميتون هم الثلاثة وحزن الرجل وباع الشقة لكم واخبرتني بانها كانت تعتقد بأنني أعرف تاريخ الشقة ، واخبرتني بأن زوجها اخبرها بانه اخبر زوجها قبل شراء الشقة واخبره بأنك لا تؤمنين بتلك الأشياء ، وفي المساء سئلت زوجي عن الموضوع فأخبرني بأنه حقيقية ولم يخبرني لأنه يعرف بأنني لا أومن بالأشباح والعفاريت وهذا الكلام ، وقتها اخبرته بما يحدث معي وبأنني لا أريد البقاء بتلك الشقة لأنني أشعر بأن فيها شيء سيء واود الرحيل ، أخرني بأنه هو أيضا كان يشعر بأشياء غريبة وهو في الحمام ويشعر بمن يلمس أقدامه ، لذلك كان يقضي طوال اليوم بالخارج ويخاف أن يخبرني حتى لا أسخر منه ، وبعدها تركنا الشقة وبعناها بكل ما فيها من أساس كما هي ومن يومها وأنا أفكر لماذا حدث معي ذلك الموقف الغريب ، فهل كانت الأشباح تريدوني أن أتأكد من وجودها ، في الحقيقة لقد تأكدت ، فالأشباح حقيقية وأنا أصدق هذا وأصدق بأن أرواحهم تعلق بالمكان لسبب ما '



      , ta: 'horror'
    };
    this.story.push(data);


    data = {
      tit: 'الشيطان قصة رعب حقيقية من سوريا',



      // tslint:disable-next-line:max-line-length
      con: 'من الأشياء المرعبة جدا والمخيفة ، المنازل المسكونة التي تحدث فيها أمور غريبة وخارقة للطبيعة ولا نفهم لما يحدث ما يحدث ، فمهما اختلفت البلدان ومهما اختلفت الجنسيات تظل المنازل المسكونة كما هي مخيفة ومرعبة ، وتثير في انفسنا الرعب والخوف الشديد والتوتر ، وفي الاغلب من يبيع المنزل فهو يعرف جيدا ما فيه قبل أن يبيعه فتجده يبيعه بسعر بخس جدا لا يتناسب مع حجمه ومساحته ومكانه ، لذلك أنصحك بألا تغامر بشراء منزل يريد صاحبه بيعة باقل من نصف سعره الحقيقي وبسرعة لان في الأمر خدعة ثق في وللرعب وجوه كثيرة و رعب من سوريا ... يحكي صديقنا قصته الغريبة والمرعبة من سوريا ، قائلا : انتقلنا للعيش في منزل جديد بسوريا في الشام ، وكان المنزل كبير جدا و رخيص أيضا بدرجة لا يصدقها أحد ،ولكن كانت تحدث فيه أشياء غريبة جدا ومحيرة ، فكانت أمي كلما نظفت المنزل وبعد دقائق يعود متسخ من جديد ، بشكل غريب كانت تتعجب مما يحدث ، وكانت أمي تشعر بمن يسير خلفها وتسمع خطوات أحدهما خلفها ، وبعدها من يضربها بقسوة ضربة قوية جدا على رأسها أو يديها وظهرها ، كانت أمي تشعر بقوة الضربة ولكنها لا تجد أحد بالمنزل . وبعدها تطور الأمر مع أمي ، فكانت أمي ترى الطحين يسقط على الارض من تلقاء نفسه ، وكانت ترى اثار الاقدام علية وكأن احد يسير فوق الدقيق ، كانت أمي لا تفهم ما يحدث وتعجبت من الأمر بشدة ، فجلست تستريح ، وبعد قليل رأت أمي حمامة بيضاء خرجت من الجدار أمامها ، ودخلت بالجدار مرة ثانية ، وبعدها أخذت ترى كتابات غريبة على الجدران وحروف ورموز ليس لها معنى ولا تفهم ما هي ، وترى بقع من الدم يلطخ الجدران . كانت تشعر بالفزع الشديد ولكنها لم تفعل شيء ، اعتقدت بأنه خيال وليس حقيقي دخلت بعدها الحمام ، وهناك رأت شيء غريب جدا على سقف الحمام ، كان هناك تماسيح والكثير من الافاعي معلقة على جداران الحمام بطريقة مرعبة جدا ، لم يحاول أي شيء الهجوم عليها ولا أذيتها بل كانوا معلقين فقط وينظرون لها وكأنهم لا يرونها أمامهم ، فتحت الصنبور وهنا اخذ الدم ينزل بدلا من الماء والكثير من النجاسات والدم ينزل بغزارة ، صرخت أمي من شدة الرعب ولكن لا احد يرى ما تراه أمي . لم يصدق أحد ما قالته أمي واخبرها بأنها تتوهم الأمر ، وفي الليل نمنا أنا وأخواتي وأبي وجلست أمي خائفة ،وهنا شاهدتنا أمي وكأننا أموات نحن وأبي ، وكأننا أموات على الفراش وهناك من يصرخ بصوت عالي وبعدها يضحك بهيستريا ، واصوات خطوات تمشي ببطيء واخرى تركض وهنا من يناديها ويهمس بصوتها ، وهنا ظهر امامها شيء غريب من العدم وكأنه شيطان ، كان شيء مرعب جدا بطول سقف الحجرة وكان يرتدي رداء ابيض او لونه ابيض كان ضخم جدا ، ليس له ملامح واضحة ،كاد قلب أمي يتوقف من شدة فزعها وهو يتقدم نحوها ببطيء كبير ، كانت لا تستطيع قراءة القرآن الكريم ، وكأن لسانها قد ربط وشل وكانت لا تستطيع قول شيء من شدة فزعها ، وفي النهاية استطاعت أن تتكلم وتردد ما تحفظه من القرآن الكريم ، وتقول بعدها : إن كنت طيبا فأبقى بالمنزل وإن كنت شريرا فأبتعد عنا بشرك ، اخذت تتكلم برعب وبصوت يرتجف وهنا اخذ الشيء ينظر لها ويهز رأسه ، وبعدها دخل بالجدار واختفى ، وبعد يومان لم تعد أمي تستطيع البقاء بالمنزل فغادرنا المنزل بعدها ولم يحدث شيء من جديد . '



      , ta: 'horror'
    };
    this.story.push(data);
    data = {
      tit: 'الجزء الاول انا والقرين',


      // tslint:disable-next-line:max-line-length
      con: '  أحداث هذه القصة تكاد ان تكون حقيقيه فهى بها نسبه كبيره من الواقع وبها احداث حقيقيه تلامس حياتنا اليوميه لانها تحكى عن تؤام يلازم كل شخص منا وليس باخ لنا ولا من عالمنا انه من العالم الآخر. أنا أسمى على عندي دلوقتي ٣٣سنه متجوز وعندى ٣اطفال الله يرحمهم ماتو فى ظروف غامضه ومش هسبق الأحداث وهحكيلكم من البدايه. من ٢٧سنه بالظبط كان عندى ٧سنين تقريبا كانت سنة ١٩٨٨ كنت عايش فى قريه فقيره وفى بيت متواضع من الطوب النىي مع ابويا وامى واخواتي وكنت اصغرهم. كنت فى الصف التانى الابتدائي وكنت متفوق جدا فى دراستي وكانت حياتى كلها سعاده وفرح رغم بساطتها. القريه دى لا كان فيها نور ولا ميه كنا معتمدين على لمبة الجاز انتو اكيد فاكرينها والطرمباط زى ما كنا بننطقها وللى مش عارفها هى عباره عن طلمبه يدويه بيتحفرلها فى الارض وتنزل ماسوره بعمق ٧متر تحت الارض وفى نهاية الماسوره على وش الارض يركب طلمبه يدويه بيد وعند الضغط على اليد باستمرار بيطلع ميه نضيفه كنا بنستعملها فى الاكل والشرب والحموم وكانت حياتنا بسيطه جدا جدا وكنا بنعتمد فى المعيشه على زراعة الارض وتربية المواشى وكل اكلنا وشربنا كان معتمد على اللى بنزرعه ونحصده وكمان مش ناسي تربية الطيور بكل انواعها يعنى كنا بنكفى نفسنا ذاتيا ومكناش بنحتاج لحد. كنت بخاف جدا من الضلمه ومكنتش انام الا والنور موجود نور اللمبه الجاز طبعا لانى كنت بسمع حاجات غريبه وبتحصل معايا حاجات عجيبه مفهمتهاش غير لما كبرت وهحكيهالكم على قد ما افتكر. الايام دى كنت بلعب فى الشارع بالليل مع صحابي فى الاجازات كل يوم كنا بنلعب لعبه اسمها استغمايه وكنت بروح استخبى فى بيتنا واكل واشرب وارجع الاقى اللعبه خلصت 🙂 طبعا. المهم فى يوم من الايام برضو واحنا بنلعب استغمايه جريت عشان استخبي فى البيت وانا داخل كانت الدنيا ضلمه وقفت على الباب وخايف ادخل لان مكنشى فيه حد فى البيت تحت وكان بيتنا من دورين وقفت على السلم وناديت ..أمى. يا أمى ولقيت صوت امى بيناديلى اطلع يا على انا فوق طلعت بسرعه والاقى الدنيا كلها ضلمه فوق وناديت تانى ..امى امى محدش رد عليا وكررت انادى كذا مره ولما اتأكدت ان محدش فوق من شدة رعبي كنت عاوز ارمى نفس من فوق ونزلت على السلام جرى كنت برمى نفسي وانا نازل فى لحظه كنت فى الشارع وقلبي بيدق من الرعب.. ايه ده مين رد عليا ده صوت امى وبعدها انسي الموضوع وكان بيتكرر معاياكتير. وفى مره من المرات وكنا كلنافى البيت تحت طلبت من امى تطلع تجبلى حاجه من فوق قالتلى اخوك فوق جريت وانا مطمن وطالع على السلالم والدنيا ضلمه وبنادى على اخويا كان اسمه عادل لقيتو رد عليا وقالى تعالى انا فوق السطوح.. استغربت وسألته بتعمل ايه فوق انت مش خايف من ابو رجل مسلوخه ..وعادل كان بيخاف من خياله .. قاللى لا مبقتشي اخاف وبكلمو ويرد عليا وانا طالع والسطوح منظره يرعب واطلع الاقى عادل مدينى ضهره وبيكلمنى وقلتلو تعالى يلا ننزل من هنا انا خايف قالى متهفشي انا اخوك تعالى وبيبصلى لقيتو شبهى بالظبط استغربت لان عادل مش شبهى خالص خفت بصلى وضحك ولقيت شكله بيتغير لشكل مرعب ومخيف صرخت باعلى صوتى لقيتو اختفي ونزلت جرى على السلالم واقول ابو رجل مسلوخه ابو رجل مسلوخه الحقزنى سمعنى ابويا وامى جريو عليا واتىميت بينهم ..قالولى مالك قلتلهم شفت ابو رجل مسلوخه والله شفتو بصو لبعض وضحكو وسابونى وكملو كلامهم . وتمر الايام وتعدى السنين والدنيا بتتطور والعالم بيتغير من حوالينا ووصلت للمرحله الثانويه. كنت شغوف جدا بقراية القصص والحكايات وخصوصا الروايات اللى بتتكلم عن الجن والشياطين. وفى يوم من الايام وقعت فى ايدى روايه اسمها القرين بتحكى عن ان كل واحد فينا بيتولد ومعاه قرين من الجن ايوه وانتم كمان كل واحد له قرين مبيفارقوش واكيد هو قاعد معاكم دلوقتي ومش بعيد يكون هو اللى اختارلكم الروايه دى عشان تقروها خللى بالكم وعرفت من الروايه دى ان القرين ده هو اللى بيوسوسلنا وهو اللى بيوجهنا للمعاصى والذنوب مع النفس طبعا. اهتميت جدا بالراويه دى وبدأت اجمع روايات بتحكى عن القرين ويااااريتنى ما جمعتها. كنت بقضى الليل بطوله فى اوضتى اقرا واقرا لدرجه خلتنى ابعد عن دراستى ومستوايا ينزل وطبعا اهلى فاكرنى انى بذاكر وانا كنت بقرأ الروايات دى من وراهم. وفى يوم وانا فارد جسمى عالسرير بدأت افكر هو قرينى معايا دلوقتى ؟ جمبي؟ طب ياتري شكله ايه ؟ لدرجة كنت بحاول اكلمه واقول ...ممكن تطلع اشوفك انا عارف انك موجود معايا انا عاوذ اشوفك واوعدك مش هحكى لحد..وكررت المحاولات دى وكنت مصر انى اشوف قرينى ويا ريتنى ما قررت. بدأت ادور وابحث ازاى اشوف قرينى او استدعيه لغاية ما لقيت كتاب بيتكلم عن استدعاء القرين. مسكت الكتاب وقريتو كله فى ليله واحده وقررت انفذ التعويذه اللى كانت مكتوبه فىه فى الليله الجايه. ونمت وبدأت تجيلى كوابيس حد مكتفنى وخانقنى اصرخ صوتى مش طالع عنيا مفتوحه بحاول اقرا قران صوتى مكتوم لحد ما الكابوس يروح واقوم مفزوع. ارجع اشرب ميه واستعيذ بالله من الشيطان وانام..قمت الصبح وبدأت اجمع الحاجات اللى هستدعى بيها القرين وهى حوالى ٥جرام دم منى وورقه وقلم ريشه واكتب التعويذه بالدم وجمعتهم وكنت مستنى الليل بفروغ الصبر... جه الليل ودخلت اوضتى وطفيت النور زى ما التعويذه بتقول وبدأت استدعى القرين وقفت قدام المرايا وبحلقت فيها ولزقت الورقه وبدأ اقرأ شويه وبدأ جسمي يرتعش وحسيت بخوف فظيع وشيء بيتحرك فى عروقى وانا واقف شفت نفسي بتحرك فى المرايا رميت الورقه وجريت افتح النور ....ولكن....... يتبع '



      , ta: 'horror'
    };
    this.story.push(data);
    data = {
      tit: 'الجزء الثاني انا والقرين',


      // tslint:disable-next-line:max-line-length
      con: '  جه الليل ودخلت اوضتى وطفيت النور زى ما التعويذه بتقول وبدأت استدعى القرين وقفت قدام المرايا وبحلقت فيها ولزقت الورقه وبدأ اقرأ شويه وبدأ جسمي يرتعش وحسيت بخوف فظيع وشئ بيتحرك فى عروقى وانا واقف شفت نفسي بتحرك فى المرايا رميت الورقه وجريت افتح النور ....ولكن....... ولكن ببص ورايا ووقفت شفت نفسي فى المرايا واقف مش بتحرك مع انى اديت ضهرى للمرايا وبعدت عنها بس فيه شئ ملامحه مش باينه واقف فى المرايا لكن نفس طولى وهيئتى بس فيه نور خارج من عينه جريت بسرعه فتحت النور لقيته اختفي. قلت معقول ده قريني هو انا كده استدعيتو وبعد كده مقدرتش اكرر المحاوله تانى. ونجحت فى الثانويه وبدأت مرحلة الجامعه كلية الحقوق واخدنا سكن قريب من الجامعه علشان القريه بتاعتى بعيده عن الجامعه فى اخر المحافظه. كان بيت قديم جدا شبه البيوت الاثريه صاحبه كان وارثو عن جدودو اتأجرناه انا و اتنين من زملائي علاء وحسين رحت انا قبلهم بكام يوم وهم كانو بيخلصو ورقهم وهيحصلونى. من اول يوم اول ما دخلت البيت حسيت بخوف من ايه مش عارف كان علطول بيتهيألى ان فى حد مراقبنى فى البيت كل ما ادخل اوضه او افتح الحمام احس انى شفت خيال بيجرى فى بداية الامر مكنتش مهتم لكن مع الوقت بدأت احداث غريبه تحصل. كنت فى مره باخد دش فى الحمام وفجأه النور قطع اترعبت كنت عاوز اقرا قران بس انا فى الحمام مينفعش حاولت اشغل نفسي واغمض عنيا وكملت حمومى عادى شويه ولقيت الميه تقل تقل تقل ومره واحد تزيد وصوت نقر على الارض فى المطبخ قلبي دقاته زادت ولفيت نفسي بسرعه بالفوطه وادور فى الضلمه على اكرة باب الحمام مسكتها حسيت ان فيه حاجه مسكت ايدى خلت جسمى كله قشعر وفتحت الباب وجريت على الصاله حسيت بخيال اسود بيلاحقنى وبزداد رعب قلبي كان هيقف وانا بجرى وقعت فى الصاله وسمعت صوت بيهمس فى ودنى بيقول بنبرة كلها رعب اهلا بيك شرفت..حاولت اقوم لكن مش قادر حسيت بتقل فى جسمى كله كأنى متكتف حاولت اقرا قران صوتى مش طالع ومن حسن حظى النور رجع وببص حواليا ملقتش حاجه. قمت وجسمى كله بيترعش وبتنفض من الخوف ومن شدة خوفى مدخلتش الحمام اكمل حموم ولبست على كده. ودخلت عليا اول ليله وانا هبات لوحدى ولعت نور البيت كله وشغلت التلفزيون كنت خايف انام ولما عينى كانت تغفل كنتوبشوف شكل بشع وبحس انه هيضربنى وبيقرب على وشي كنت اقوم مخضوض وافتح عنيا ملاقيش حاجه . واول ما عينى تغفل وبين الصحيان والنوم احس انى اتكتفت وافتح عنيا وابقى شايف واحاول انطق او اقوم لكن مش قادر كأنى مشلول واقاوم اقاوم واقرا قران بصوت مش طالع لحد ما الاقى نفسي اتخلصت اقوم واتشاهد وابص حواليا زى المجنون ملاقيش حاجه وبعدها طول الليل بغسل فى وشي علشان منمشي وكل ما احس انى هغفل اقوم اغسل وشي لحد ما الشمس طلعت وبعد رعب طول الليل افتح الشبابيك واطمن بنور الشمس وانام والشبابيك كلها مفتوحه. صحيت من النوم كان العصر نزلت فطار ومش عارف ليه كان جايلي احساس غريب ان فيه حد ماشى ورايا. جبت فطار وراجع بيه وانا داخل البيت فى مدخل البيت طالع على السلم قبلتنى قطه سوده وقفت قدامى وانا طالع ومش عاوزه تتحرك وبتبصلى حاولت امشيها لكن مش راضيه وانا بصراحه خايف اطلع قلت يمكن جعانه رحت مطلع رغيف عيش ورمتلها حتها لقتها بصت للقمة العيش وبصتلى وراحت طالعه قدامى..كملت طلوع ببطئ وانا ببص على القطه مش شايفها وصلت الدور التانى والاخير وابص على القطه مش شايفها حسيت بخوف فتحت الباب بسرعه ودخلت وقفلت ورابا بالمفتاح. دخلت المطبخ احضر الفطار وبغسل الخضار مفيش ميه قلت شكلها قطعت وببص على المحبس لقيتو مقفول استغربت انا مقفلتوش انا متأكد..فتحت المحبس وغسلت الخضار وحضرت الفطار وفتحت التلفزيون واقلب بين القنوات وانا باكل وعمال افكر فى علاء وحسين وبدعى ربنا ييجىو بسرعه لأن مبقتش عارف انام الليل وانا لوحدى والحاجات الغريبه والاصوات اللى بسمعها بقت معيشانى فى رعب. خلصت فطار ودخلت المطبخ حطيت باقى الاكل فى التلاجه وروحت على الحوض اغسل الاطباق برضو مفيش ميه ببص على المحبس برضو لقيتو مقفول ساعتها اتأكدت انى مش لوحدى فى البيت. بدأ الخوف يتملكنى اكتر وحاولت اطمن نفسي يمكن قرينى اللى حاولت استدعيه وانا فى البلد بس بقيت خايف لان اللى عايش معايا فى البيت انا مش شايفو وكل ما دخول الليل يقرب احس بالخوف اكتىر وبتمنى من ربنا ان النهار يطول وميبقاش فيه ليل. وتدخل الليله التانيه والتهيوئات تزيد معايا والاصوت اللى بسمعها والاحساس اللى بيجينى ان فيه حد قاعد معايا يكبر يبدأ معايا حاجه جديده وهى انى اسمع صوت همس فى ودنى كأن حد بيوشوشنى بس مش مفسر حاجه وابص حواليا ملاقيش حاجه. الساعه تدخل على ١٢ وانا قاعد قدام التلفزيون وشايف الصاله اتخيل ان فيه حد بييجى ويروح فى الصاله واقوم ابص ملاقيش حاجه وانا راجع الاقى التلفزيون مقفول افتحه وانا مرعوب وابدأ اكلم نفسي مين معايا؟؟ انت مين ؟؟ متحاولشي تخوفنى....كأنى مش خايف وانا اصلا هموت من الرعب . واقوم وادور فى الشقه كلها واحاول اتكلم مع اللى موجود معايا فى محاوله منى تطمين نفسي وخداعها انى مش خايف . وارجع على الاوضه اللى فيها التلفزيون وانا على باب الاوضه ابص واتفاجئ باللى مكنتش عامل حسابه؟؟؟؟؟؟. يتبع '


      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'الجزء الثالث انا والقرين',



      // tslint:disable-next-line:max-line-length
      con: '  وانا راجع على الاوضه اللى فيها التلفزيون وصلت عند الباب اتفاجئت باللى مكنتش عامل حسابه. ببص لقيت القطه السوده اللى قابلتنى على السلم قاعده على الكرسي وبتبص على التلفزيون رجعت لورا وانا مرعوب وعاوز اجرى افتح باب الشقه واجرى ووقفت وقلت لنفسي هو انا هخاف من قطه ورجعت تانى قلت هدخل امشيها اكيد دخلت من شباك مفتوح ولا حاجه. ورجعت وداخل الاوضه ببطئ والقطه قاعده على الكرسى ومش شايفانى قلت اعمل صوت علشان تاخد بالها احسن تتخض وتهبشنى رحت عامل صوت لقتها بصت عليا قلبي دق وقلقان اقرب منها ولا لأ وقفت على الباب وحاولت امشيها مش راضيه وبتبصلى بصات غريبه تخوف. جربت ارمى عليها اى حاجه عشان تمشي وروحت فتحتلها باب الشقه ورجعت عشان امشيها ببص ملقتهاش فتحت بقى من الخوف والصدمه و رجعت قفلت باب الشقه بسرعه ودورت عليها فى الشقه كلها اوضه اوضه ملقتهاش. رجعت للاوضه اللى فيها التلفزيون ودخلت قعدت على الكرسي قدام التلفزيون وانا قلقان وبفكر اكيد دى مش قطه ؟؟ امال دى ايه هى ليها علاقه بالحاجات اللى بتحصلي من ساعة ما جيت البيت ده انا ايه اللي جبرنى على هنا وقررت اكلم علاء وحسين لما يرجعو من البلد واقولهم على اللى بيحصل ولازم نشوف مكان غير ده شكل البيت ده مسكون. وفضلت سهران قدام التلفزيون وكل شويه عينى تغفل عاوز انام اروح اغسل وشى واشرب فى قهوه عشان منمشي ومسكت الريموت وبقلب بين القنوات لقيت فيلم اكشن قلت كويس اشغل نفسي بالفيلم ده وانا بتفرج ومنسجم مع الفيلم جه فاصل اعلانى ولقيت اعلان عن فيلم هيتعرض تانى يوم وانا متابع لقيت جايبين فى الفيلم قطه بتجرى فى شارع ضلمه وفجأه قابلتها عربيه خبطت القطه ماتت وهتدور احداث الفيلم ان روح القطه هتنتقم من البطل افتكرت القطه اللى بتطلعلي. قلت ايه الصدف الغريبه دى وانا بكلم نفسي سمعت صوت قطه فى البدايه قلت القطه اللى فى الاعلان لقيت صوت القطه بيتكرر زى ما يكون حد بينادى صوت بنى ادم بصوت قطه ركزت فى التلفزيون ووطيت الصوت على الاخر لسه صوت القطه جاى قمت منفوض وبحاول اعرف الصوت حاي منين الصوت شكله قريب جوه الشقه مش معقول تكون القطه دى انا دورت كويس جدا ومكنتشي موجوده طلعت اجرى قفلت باب الاوضه وصوت القطه بيقرب حسيت انها على الباب. وقفت وحاطط ايدى على قلبى وصوت القطه لسه زى ما يكون بينده وبدأت تخربش فى الباب رجعت لورا وانا راجع النور قطع الدنيا ضلمت اتسرعت بقيت زى المجنون اقوم واقع واتخبط فى الحاجات اللى فى الاوضه الخربشه وقفت وصوت القطه لسه شغال بس كل مره بسمع الصوت بحس انه كلام مش صوت قطه بتعيط ركزت فى الصوت جامد لقيت القطه بتتكلم !!!! مش معقول اترعبت حطيت ايديا على وشى واقول القطه بتتكلم القطه بتتكلم اعمل ايه اعمل ايه يادى المصيبه يادى المصيبه. حاولت اركز فى الصوت اكتر عاوز افسر بتقول ايه لقتها بتنده عليا بأسمى اتهبلت وقعدت اضرب على وشي من الخوف قلبي هيقف من الخوف واتحركت ناحية الباب وقول القطه امشي امشي ... ترد علىا انا عاوزاك بصوت القطه . اقولها عاوزانى هو فيه قطه بتتكلم . قالت .. انا مش قطه افتح انا مش هأذيك. رديت عليها مش قطه امال ايه الصوت الى انا سامعه ده. ترد عليا..انا مش القطه انا قرينك!!!!! فتحت عنيا وافتكرت التعويذه والمرايا وقلبي ضرباته حسيت انى سامع صوتها من شدتها. وقلت قرينى ..قرينى ايه هو فيه قرين بيفارق اللى معاه انتى مش قرينى اكيد انت جن وعاوز تئذينى. ردت عليا...انا قرينك انت اللى استدعتنى انت نسيت التعويذه والمرايا انتى خرجتنى منك ومكملتش التعويذه وسبتنى حر ولاذم ترجعنى ليك والا هيأذوك ويقتلوك. كل ده وانا متابع بخوف ورعب وحاطت ايدى على بقى وقلت ازاى ومين عاوز يقتلنى وليه؟؟؟ ردت عليا...انا كنت حاميك من الجن والشياطين هم بيدورو على اى انسان معهوش قرين وبيدخلوه ويخولو حياتك لجحيم لو مرجعتنيش هتموت فى اقرب وقت لما يوصلولك. رديت بسرعه طب ارجعك ازاى انا حافظ التعويذه ممكن اقولها وارجعك تانى. ردت..مش بسهوله كده التعويذه بتاعة الرجوع مختلفه لازم تجيبها وتقولها علشان ارجعلك. رديت عليها..طيب فين التعويذه دى قولى عليها وانا هخفظها.. ردت عليا...لا مينفعش اقولها انا هقولك على طريقها وانت تروح تجيبها وتقولها.. رديت..طب قول قولى هى فين اوصلها ازاى قول قول .. ردت عليا..هى موجوده فى مكان بعيد منطقه اسمها مقابر الرعب مدفونه فى مقبره هناك لازم توصلها وتطلعها بسرعه قدامك ٣ايام.. رديت ..وقلت يا مصيبتى السوده مقابر ورعب كمان دانا دلوقت مرعوب وانا فى البيت هروح مقابر رعب ازاى وفين مستحيل.. ردت عليا...لااااازم تروح لو مروحتش هيتمكنو منك ويحولو حياتك لجحيم مفيش خيار قدامك لازم تقررر قدامك ٣ايام..... رديت طب طب طب فين فين اوصلها ازاى ... قالتلى بكره بالليل اول ليله من الليالى التلاته هرجعلك وهقودك للمكان خليك مستعد اوعى تهرب. وانا بين تفكير وخوف ورعب فجأه النور رجع وصوت القطه راح ناديت عليها مفيش رد فتحت الباب ببطئ وبدور ملقتش حاجه روحت على المطبخ وشربت ميه واترميت على ارضية المطبخ من التعب والخوف اللى حصلى.. محستشي بنفسي غير والدنيا نور ...نور الشمس منور الشقه قمت وقلت ايه ده هو انا كنت بحلم؟؟ ياااارب ياريت كنت بحلم...بس ازاى دنا فاكر ومتأكد انه مكنشي حلم وافتكرت الاصوات اللى بتحصل والاحساس ان حد بيراقبنى قلت لااااا اكيد قرينى مش هيكدب عليا انا فعلا استدعيتو ومكملتش التعويذه اكيد ده التفسير الصح وقلت انا هنتظر لليل واتأكد.... وفضلت طول اليوم منتظر الليل مابين ترقب وخوف واستعجال ودخل المغرب وبدأت استعد بدقات قلب بتسرع وتوتر وخوف واقول يارب مجيش يارب متحيش.... لكن اللى بتمناه محصلشي وسمعت صوت القطه بينادى مشيت ناحية الباب ولسه هفتخ قلت اتاكد اشوفها هى ولا لأ لو ردت عليا يبقى هى وسالتها وانا ورا الباب مين لقيت صوتها بس متغير ويخوف اكتر اترددت ورجعت وقلت مش هفتح لقيت الصوت بينده باسمى والصوت بيروح وقالت المقبره...رجعت بسرعه وفتحت الباب وببص فتحت عنيا والصدمه المره دى شديده صرخت وحطيت ايديا على دماغي وقلت يا ربييييييي....... شفت القطه غرقانه دم ومرميه على الارض وبتقولى عاوزين يموتونى؟؟؟ قلتلها مين ؟؟ قالتلى..الحن اللى عاوز يملكك عاوز يفرقنا عن بعض علشان احنا طول ما بعاد عن بعض معرضين للخطر وضعفاء. مسكت نفسي من الخوف ومديت ايديا على القطه وشلتها بحذر واخدتها الحمام غسلت الدم وعالجتلها الجرح وانا اصلا خايف وبترعش منها قطه وبتكلمنى وجن!!! ايه اللى انا فيه ده ياربي منا كنت فى حالى ايه اللى خلانى استدعى قرينى بس وفى وسط تفكيرى اتنفضت على صوتها وهى بتقوفى مفيش قدامنا وقت لازم ننزل الليله مقابر الرعب سكتها صعبه ولازم نوصل قبل المده ما تخلص. من غير تفكيير قلتلها ماشي انا جاهز جاهز. قمت احضر نفسي واخد معايا اللى هحتاجو فى طريقى وسبت ورقه لحسين واسماعيل وكتبتلهم فيها كل اللى حصل معايا وعلى المشوار اللى انا رايحه وممكن مرجعشي. استعديت للخروج وبنادى على القطه عشان ننزل كان نص الليل دخل ولسه بكلمها فجأه النور قطع جريت عليها وشلتها عشان متبعدشي عنى وسمعت صوت غريب جاى من بره وصوت خربشه على الباب.قلبي دق.. القطه..قرينى قالتلى ده الجنى اللى عاوز يخلص منى ومنك واقف على الباب يتبع '



      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'الجزء الاخير انا والقرين',


      // tslint:disable-next-line:max-line-length
      con: '  قالت..انا جن زيو وبنحس ونشوف بعض...لازم نهرب بسرعه نشوف مخرج عشان هو اقوى منى ومنك. فكرت فى مخرج ...صوت الخربشه سكت وسمعت الصوت جاى من ناخية الشباك...يانهاااار ده الشباك مفتوح....جريت على الشباك اقفلو كنت اتأخرت..ببص لقيت قط كبير شكله بشع وشعره اسود وكثيف وانيابه حمرا وعنيه نار خارجه منها شفت منظرو الرعب شلنى ...القط اللى معاي قرينى عضنى عشان يفوقنى صرخت وجريت ناحية الباب والقط البشع بيجرى ورايا لو اتمكن مننا كل شئ ضاع لخقت الباب وبسىرعه فتحت الباب وهو لسه هيخرج ورايا قفلت الباب وهو بيمد رجله الباب قفل عليه صرخ صرخه مرعبه هزتنى الباب اتقفل ونزلت على السلم وانا مش شايف حاجه ووصلت للباب وخرجت فى الشارع كانت الدنيا ليل ومفيش نور فى الشارع وصوت كلاب بتنبح وانا ماسك القطه فى ايدى وبجرى فى الشارع...الكلاب تشوفنى بجرى تجرى ورايا وتطاردنى اخدت الشارع كله جرى لحد ما وصلت لاخره...كان بينتهى بمنطقه جبليه ووقفت لما الكلاب كلها جت عند المنطقه دى وكلهم رجعو وهم بيطلعو اصوات غريبه كانهم بيكلمو بعض وقعدت على الطريق اريح من كتر التعب. لقيت القطه بتكلمنى وقالت مفيش وقت للراحه اللى جاى اصعب لازم نوصل ونطلع التعويذه قبل الميعاد. وقفت تانى وبصيت حواليا لقيت المكان كله جبل وقلتلها احنا هنروح فين هى المقابر دى فين مش هنا اللى فى اخر المدينه.؟؟؟ قالت لا ..المقابر دى مهجوره من زمان وفى قريه مهجوره وصت الجبل ... فتحت عنيا باندهاش وخوف واقول مقابر مهجوره وقريه مهجوره ووسط الجبل احنا كده مستحيل نوصل دنا اصلا لو دخلت الجبل ده مترين بالشكل والمنظر ده هموت من الرعب اصلا .. قالتلى مفيش حل لازم تتشجع مفيش رجوع...ورجوعك يعنى انت كده بتقضى على نفسك وبتسلم نفسك ليهم ومش هتتحمل اللى هتشوفو منهم انت لازم تقفل الباب اللى انت فتحتو والا هتشوف العزاب الوان. وانا مركز فى كلامها وبين نار وجحيم.... النار انى ادخل الجبل واخاطر بحياتى ما بين القريه المهجوره والمقابر كمان. والجحيم لو رجعت وايه اللى منتظرنى وفعلا شفت بعنيا وسمعت الاصوات والجن اللى عاوز يملكنى ويدمر حياتى وانا كده لازم اختار النار ولا الجحيم... وبعد تفكير قررت اختار الطريق اللى فيه خلاصي للأبد حتى لو فيه مخاطره وهو النار... لازم ادخل واواجه مصيرى بنفس. وبصيت للقطه وقلتلها انا هدخل وهنوصل للتعويذه وهصلح اللى كسرتو.. ونزلتها على الارض وقلتلها انا مستعد. وقفت على الارض وبصتلى وانا بحاول اتمالك نفسي ومشيت قدامى وانا وراها بدأنا دخول الجبل كان نور النجوم بيدى الجبل نور خفيف وبعدنا عن المدينه واختفت عن الانظار وبقيت انا والجبل والقطه بعد مرور ساعتين مشي فى الجبل وقفنا فى وادى تحت شجره نريح وطول الطريق كان عندى احساس غريب ان فى حاجه ماشيه ورانا. ولسه هسأل القطه سمعت صوت فى الشجره قمت وقفت وبصيت لفوق شفت حاجه سوده بتطير حوالين الشجره فى البدايه قلت خفاش..لقيت القطه بتكلمنى وتقول خلى بالك دول خدم الجن اللى جالنا هناك بيراقبونا وبيحاولو يعطلونا لازم نمشي بسرعه القطه جريت قدامى وانا وراها وكل شويه ابص ورايا وشايف حاجات بتطير ورانا ومن الخوف مبطلتش جرى ودخلنا منطقه كلها بيوت قديمه مهدومه القطه وقفت وقالتلى احنا وصلنا القريه المهجوره والمقابر فى نص القريه بس قبل ما ندخل لازم تاخد بالك من حاجات... اولا متبصش وراك مهما حصل ولا تجرى. ثانيا هيعترضنا حرس القريه من الجن هيسألوك سؤال لو جاوبت عليه هتعدى لو معرفتوش هياخدوك اثير ويتخلصو منك. قلتلها طب وايه السؤال ده؟؟ قالت معرفش هم كل مره بيغيرو السؤال. وبدأنا ندخل القريه وسامع اصوات ماشيه ورايا وصوت انفاس سخنه حاسس بيها فى ضهرى مش قادر اتحمل عاوز ابص ورايا عاوز اجرى لكن مش قادر. حاولت اتحمل الاصوات والايدين اللى بتحاول تمسكنى وجسمى كله عرق من الرعب والخوف ووصلنا عند بوابه حديد قديمه وكلها جماجم واشكال فى قمة الرعب والفزع. القطه وقفت وقالت خد بالك دى بوابة المقابر المهجوره واللى فيها الجن الحارث هيسألك السؤال لااازم تركز وتجاوب والا حياتنا هتبقى جحيم لاااااازم تجاوب .. وقفت وبحاول اهدى نفسي من الخوف والرعب وبحاول افتكر كل الاسئله والاجوبه اللى مرت عليا فى حياتى وقلت للقطه وانا كلى ارتباك وخوف وتردد يلا انا مستعد للسؤال. وقفنا على الباب وقربنا منه ببص لقيه شباك صغير فتح من الباب وطالع منه صوت مسمعتوش فى حياتى الصوت من رعبه كفيل ينسينى حياتى كلها حاولت اتمالك نفسي وقلى عشان تدخل هنا لازم تجاوب على السؤال ؟؟؟ ولو اجابتك غلط هتسلم نفسك لينا واحنا منتظرين ده .. رديت بصوت مرتعش ومرتعب انا ججججججججاهز وبدأ ينطق السؤال مكنتش اتوقع او افكر انه يسألنى سؤال زى ده سؤال صعب وسهل فى نفس الوقت ياترى هقدر اجاوب عليه ؟؟؟؟؟؟؟؟ وبدأ ينطق السؤال ويقول... ايه هو سبب دخولك مقابر الهلاك... كان السؤال مفاجأه بالنسبالى هو سهل وصعب فى نفس الوقت سؤال سهل لانى عارف اجابته. وصعب لانى لو قلتلهم سبب وصولى هنا هيمنعونى وهيئذونى. قطع تفكيرى وقال. قدامك دقيقه واحده وتجاوب على السؤال.. فكرت بسرعه ومكنشي قدامى غير ثوانى وملقتش غير انى اقول الحقيقه لانى لو كذبت هيعرفو وساعتها هنتهى.. جاوبت بسرعه انا جاى هنا علشان التعويذه...تعويذة القرين.. ضحك بصوت عالى ومرعب وقال...تعويذة القرين...انت جاى هنا عشان تعويذة القرين اللى مفيش حد يوصل هنا عشانها وميرجعشي من الاف السنين. انا هسيبك تعدى بس قبل ما تدخل انت تعرف عشان توصل للتعويذه ايه اللى هيقابلك... قلتلو ايه...مش عارف... ضحك بصوت اعلى وقالى انت هتعدى على ٣عقبات علشان توصل لتعويذة القرين... العقبه الاولى مقبرة الملاعين.. والعقبه التانيه مستنقع الدماء.. والعقبه التالته سرداب الجحيم.. لو قدرت تعدى التلات عقبات دول هتوصل للتعويذه كتييييير قبلك حاولو يوصلولها ومفيش حد منهم نجا. والبوابه بدأت تفتح والصوت اختفى والخوف والرعب لسه مسيطرين عليا ودخلت من البوابه بدأت اسمع اصوات صراخ واصوات بتنده عليا باسمى وبتثتغيث وكنت عارف ان دى كلها خدع من الشياطين اللى ماليه المكان. وفجأه وقفت وافتكرت القطه قرينى اختفت مش معايا الرعب والخوف نسونى انها اختفت...ازاى قرينى يسيبنى فى وقت زى ده انا فى اشد الاحتياج ليه. وبدأت امشي بحذر وخوف والاصوات بتكتر حواليا وابص ورايا وشمالى ويمينى زى المجنون ومش شايف حاجه كل اللى سامعه اصوات هتجننى والظلام والليل ومنظر المقابر والاصوات اللى بتثتغيث منها خلتنى مش دارى بنفسي ونستنى انا هنا ليه.. وفجأء وانا فى الطريق سمعت صوت همس فى ودانى نفس صوت القطه بصيت ورايا مش لاقيها .. قالتلى انت مش هتشوفنى غير لما تعدى التلات عقبات انا لو ظهرت مصيرنا هيكون خدام عندهم للابد لازم تركز وبذكائك تحاول تعدى التلات عقبات اهم حاجه الذكاء والتركيز كل اللى فشلو قبلك بسبب عدم تركيزهم وضعفهم. واختفى الصوت وفكرت فى الكلام كويس قلت فعلا لازم استخدم ذكائي مهما حصلى من رعب وتخويف لازم اوصل انا مش هفشل وهوصل للتعويذه. وبدا الصوت يهمس فى ودنى تانى ويقولى انت داخل على مقبرة الملاعين متنساش استخدم ذكائك متضعفش. وفعلا دخلت على مقبره كبيره وشفت فيها اجسام سوده بتتحرك كأنها اشباح ومن بينهم شفت ست كبيره وعجوزه جايه ناحيتى وضهرها محنى وشعرها ابيض ونازل على وشها مش باين منها حاجه وبدأت تبكى وتقول ساعدنى يابنى انا مش عارفه اطلع من هنا ...خفت منها فى البدايه ومع بكائها بدأت احن ليها لكن افتكرت انه ممكن يكون ده طعم وقلت لازم اخدعها علشان اعدى من العقبه الاولى. قلتلها مالك بتعيطى ليه وايه جابك هنا.. قالتلى انا تايهه ووصلت هنا ومش عارفه اخرج ساعدنى ارجوك.. قلتلها ماشي انا عاوز اساعدك بس انا كمان تايه زيك مش عارف الطريق.. قالت تعالى ورايا انا هدلك على طريق الخروج ومشيت قدامى وانا وراها وماشي بحذر ووصلنا عند مقبره مفتوحه تحت الارض وقالتلى هو ده ممر الخروج تعالى ورايا .. وعرفت ان هو ده فخ العقبه الاولى ودخلت وراها بحذر وعدينا اول باب حديد وهى قدامى مدخلتش من الباب سبتها دخلت ومسكت الباب بسرعه وقفلته عليا من بره ولقتها مره واحده صرخت ورفعت وشها شفت شكل مرعب وبتقول افتح انت عملت ايه افتح ورجعت لورا وعنيا مفتوحه من الخوف ورجعت اجرى بسرعه وصوتها بينادى ويهددنى بالموت وخرجت من المقبره بسرعه وجريت واشباح طايره بتحاول تغلنى وتعطلنى وكملت وخرجت من العقبه الاولى. وقعدت تحت شجره ارتاح حتى الشجره شكلها مخيف وورقها على اشكل جن وجمامجم والصوت بدأ يهمس من جديد وقالى يلا مفيش وقت كمل طريقك. وقمت وبدأت امشي وطول الطريق اشباح بتحوم حوالين منى واصوات مرعبه ووصلت على اول بركه كبيييره كلها دم وقلت دى اكيد العقبه التانيه مستنقع الدم وفضلت ادور على طريقه اعدى بيها من المسنتقع مفيش حل غير انى انزل واعدى بنفسي وانا ومصيرى. ونزلت المستنقع ومشيت فيه والدم بيغمرنى مع كل خطوه بدخلها فيه لغاية ما الدم وصل لدقنى وحاجات بتخبط فيا وانا داخل المستنقع ووصلت لنص المستنقع لقيت قدامى دوامه والدم بدأ يفور منها وقفت مكانى مش عارف ارجع ولا اتقدم وبدأ الفوران يزيد وببص لقيت حاجه بتخرج من المستنقع على شكل هيكل عظمى ضخم وبينزل دم من كل مكان وقفل الطريق قدامى بالكامل اللى نفعنى فى الوقت ده ان كان نفسي طويل واخدت نفسي ونزلت تحت الدم وسبحت وعديت من بين رجليه وهو بيحاول يمسكنى ومع سرعتى والرعب اللى مسيطر عليا قدرت اعدى واهرب منه بسرعه وخرجت وراه وبص شافنى وراه وابتدى يتحرك ورايا وهو بيصرخ وبدات اعوم بسرعه وكان على لحظه هيمسكنى وقدرت اخرج واطلع الناحيه التانيه وانتهيت من العقبه التانيه وانا مش مصدق انا نجيت. ومكنشي فاضل قدامى غير العقبه الاخيره واللى منها هقدر اوصل للتعويذه وهو سرداب الجحيم... بعد ما اخدت راحتى والصوت همس فى ودنى بيطلب منى اكمل والراحه كلها هى انى احصل على التعويذه. قمت بسرعه وانا كلى اصرار انى اكمل الطريق وانهيه وبعد ساعتين مشي ظهر قدامى نفق مظلم او سرداب كبير وعليه نسيج عنكبوت ضخم والنسج مليان عظام بشر وحيوانات تحت منه وفضلت ادور على مكان اعدى منه بدون ما المس النسيج ولقيت فتحه صغيره فى اخر النسيج من تحت وقدرت اعدى منها ودخلت ولقيت السرداب على اوله سلم مازل لتحت واضواء خفيفه خارجه من داخل السرداب واصوات بتحذرنى من دخوله والا مصيرى هبقى اكل للعنكبوت. وبدأت انزل درجات السلالم واصوات بتحاول ترجعنى ويحذرونى انى اكمل اصرارى واحتياجى للتعويذه خلانى اكمل رغما عنى وكملت ووصلت لاخر السرداب من تحت ولقيت باب مقفول وعند الباب ظهرت ليا القطه قرينى لاول مره انسي خوفى وجريت على القطه وشلتها وحضنتها وكلمتنى وقالتلى انت اول واحد يوصل لسرداب الجحيم مش فاضل غير اننا نفتح الباب ونطلع التعويذه لكن المشكله ان المفتاح فى سلسله على العنكبوت وده مش اى عنكبوت ده عنكبوت شيطانى مسحور . قلتلها طيب والحل ايه هنجيب السلسله ازاى .... قالت لازم فكر فى خدعه نخدع العنكبوت ونقتله وهنقدر ناخد السلسله ونفتح الباب.. فى لحظه خطرت فكره على بالى وقلت لقرينه اننا نطلع وهشبكك على النسيج كانك فريس والعنكبوت هيجيلك ومع انشغالو بيكى هنقض عليه واقتله. وفعلا قرينى وافق وطلعنا وشبكت القطه على نسيج العنكبوت وجه العنكبوت ومع انشغاله انقضيت عليه وخنقتو بالسلسله وخلصتها منه ونزلنا انا والقطه قرينى وفتحنا الباب لقينا نفسنا فى اوضه كبييييره مليانه صناديق وفضلت ادور فيها كلها ولقيت صندوق مكتوب عليه التعويذه بحروف مقطعه مسكتو ولقيت فيه ورقه جلد قديمه ومكتوب فيه التعويذه. مسكت الورقه بسرعه وقرينى القطه وقفت قدامى وقالتلى يلا بسرعه مفيش وقت . وبدأت اقر التعويذه وحسيت بتنميل فى جسمى كله وبدأ جسمى ينتفض واختفت التعويذه من بين ايديا خفت وجريت على القطه بسرعه وبكلمها هو ايه اللى حصل التعويذه راحت فين القطخ مبتردش عليا وبتنونو عادى ومع صراخى وخوفى ومحاولاتى عرفت ان دى القطه الحقيقيه وقرينى خرج وبقى معايا والتحمنا فى بعض والاصوات والاستغاثات ابتدت تختفى واترميت على الارض من التعب والارهاق وبحلم بالرجوع '


      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'نصف امرأة قصص سايكو',



      // tslint:disable-next-line:max-line-length
      con: 'ما أصعب أن تكون مهنتك هي التحقيق في الجرائم الغامضة ، وامور ما وراء الطبيعة ، وقتها تكون حياتك مليئة بالرعب والتوتر وليس الاثارة والشغف فقط ثق في ، وللرعب وجوه كثيرة .. إنه أنا من جديد سالم منصور الصحفي بقسم الحوادث في مجلة أخبار الحوادث اليومية ، عدت لكم من جديد حتى اقص عليكم قصتي وقضيتي المثيرة للغاية ، فكما تعلمون أنا احب كل ما هو غريب ومرعب ، يومها كنت أبحث عن قضيه جديدة أحقق فيها ، حتى اقوم بعمل سبق صحفي وخبر مميز من خلال قضيتي ، مر اسبوع كامل وللاسف الشديد ، لم أصل لاي قضية ، آوهذا شعور بشع جدا صدقوني ومرعب . فالصحفي لا يستطيع الجلوس هكذا بدون اي اخبار والا شعر بالضياع والملل ، ان الفضول يقتلني كثيرا لن اتحمل في الحقيقية ، لم أصبر على ذلك الشعور والاحساس ابدا يا الله ، ماذا افعل ؟ اتصلت بأحد امناء الشرطة الذي يعمل في قسم الشرطة في تلك المنطقة الشعبية ، لعله يساعدني ويخبرني عن امر قضية جديدة ، فتلك المنطقة كلها جرائم بشعة جدا أتي صوته القاسي على الخط الآخر وهو يردد بخبث : – استاذ سالم يبدوا انك اتصلت في الوقت المناسب ، فهناك قضية طازجة حدثت منذ ساعة تقريبا والجميع يتكتم عليها يا استاذ ، وكأنها سر حربي صدقني ، وهنا شعرت بالفرحة الغارمة قضية جديدة يا لرحمة القدير سوف اقضي على الملل ، فقلت له : - كنت اعرف بانك الوحيد الذي ستساعدني يا منصور . أخبرني منصور بخبث شديد ، بأنه هناك اشاره استغاثة لشرطة النجدة من فترة قليله وردت للقسم العثور على جثة سيدة في منزلها مقتولة ، وتبدوا متحللة شبه امرأة او نصفها فقط فلم يعثروا على النصف الاخر في الحقيقية . فهي نصف امراة كما ابلغ الجيران ، أخذت عنوان المنزل بسرعة واسرعت كالمجنون ، الى منزل السيدة كان رجال الشرطة في كل مكان ، ملتفون حول نصف الجسد الميت و رجال البحث الجنائي ملتفون حولها كما يلتف الدود حول جثة متعفنة يلتقطون مئات الصور ويرفعون البصمات . ان الرائحة كانت كريهة جدا وبشعة ، نظرت كثيرا للجثة يبدو أنها قتلت من أيام فحالة التحلل غير مكتملة ، لقد تم توجيه عدة طعنات الى الصدر ، وقام بذبح الرقبة بعدها فالرأس مفصولة وقام القاتل باقتلاع نصف جسد المرأة وقسمه لنصفين ، غريبة فلماذا يفعل القاتل ذلك ، لقد ترك نصف جسد امرأة فقط . الكثير من الاغراض المتناثرة هنا وهناك ، كنت اشعر بان هناك شيء اخر وليس القتل وتشوية جسد المرأة فقط ، كانت المرأة تعيش بمفردها بعد طلاقها من زوجها وعلاقاتها طيبه بكل الجيران ، التحريات والتحقيقات اكدت بان اخر من زارها هو زوجها السابق ، قامت الشرطة بتفتيش شقته وكانت المفاجأة لقد وجدوا نصف جسد المرأة الثاني وهو يحتفظ بيه في ثلاجته يبدوا ان الرجل المختل ، قتل المرأة واحتفظ بنصفها السفلي ليمارس معها الرذيلة ، ان شعوري بشع ، نكروفيليا ، او ممارسه الجنس مع جثة انه امر بشع لا يصدقه احد ، لماذا هؤلاء البشر حيوانات لا افهم في الحقيقية لماذا تفوقوا على ابليس في الشر . اعترف الزوج بانه من قتلها وقسمها لنصفين لأنها تستحق بعد ان رفضت ان تعود له ، هل تعلمون لقد بت اكره تلك المهنة واريد الاعتزال فإلى متى سنظل نتعامل مع السايكو والمختلين عقليا لا افهم '


      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'الشقة المسكونة قصة رعب من مصر',



      // tslint:disable-next-line:max-line-length
      con: 'إنه لشيء مرعب ومخيف أن تنتقل للعيش في شقة جديدة وتكتشف بعدها بأنها شقة مسكونة بشبح بلا رأس ، ولقد تمت في الشقة جريمة قتل بشعة وقام أحدهم بفصل رأس أحد بداخل شقتك، ومازالت قطرات الدماء عالقة على جدران المنزل لا ينفع معها تنظيف ولا أي شيء في الحقيقية ، فماذا ستفعل وقتها هل ستترك الشقة أم ستبقى فيها ، وللرعب وجوه كثيرة من مصر وتحكي صديقتنا ألاء قصتها قائلة ... انتقلنا للسكن في شقة جديدة وكانت الشقة غريبة جدا ومرعبة وكان فيها حاجة مش مريحة بالمرة ، لكن قولنا لا دا شيء مؤقت لغاية ما نلاقى شقة غيرها الاول كان في كلام غريب على الحيطه ، ورسمه بنت براس مقطوعه شكلها غريب اووى بس مهتمناش بالموضوع للأمانة وقلنا عادي ، وفى يوم انا واختى كنا بنلعب طلع من الحيطه ، خيال البنت إللى منغير رأس ودخل فى حيطه تانى قدامنا ، قولنا لماما قالتلنا تهيأت في وفي مره رحنا مشوار انا وماما وسبنا اخواتى فى الشقه لوحدهم ، النور قطع وسمعوا أصوات مرعبه وكمان تكسير فى المطبخ ، وكانوا خايفين، بالصدفه جالهم جدو كان لسه عايش قبل ميموت ، واستنى معاهم لحد ما رجعنا طلب من ماما انها متسبهمش لوحدهم تاني . وجدو قالها ان الشقه دى مش كويسه ومحدش يبقى لوحده فيها ، حتى هى ولازم تنقل لشقة تانية ضحكت وقالتله انها مش هتخاف تقعد فيها لوحدها ، وانه ميصدقش كلام اخواتى لانهم أطفال مش فاهمين حاجه قالها ، بالعكس الأطفال هما إللى بيحسه بالحاجات دى اكتر ، وأنها متستخفش بالحاجات دى لانها مؤذيه بس ماما مقتنعتش ، لان مكنش بيحصلها حاجه وكانت اول مره تمر بالحاجات دى ، لحد ما بدأت الحاجات دى تدايقها هى كمان ، كنا بنرسم انا واخواتى على الحيطه بالطباشير علشان نعرف نمسحه تانى وماما متزعقلناش ، بس الغريب انى ماما مزعقتش زى كل مره على إللى عملناه ومخلتناش نمسحه ، الا لما حصلها حاجه غريبه هى نفسها مكنتش مقتنعه بيها . رسمه من الرسومات اللي احنا رسمناها طلعتلها من وراها ، وكانت هتلمسها واول ما قالت اسم ربنا ، اختفت وكأنها اتهيالها ، لكن ماما صممت اننا نمسح إللى رسمينه ومنرسمش حاجة تانى ، لان رسمتنا شبه الحقيقية رغم اننا اطفال صغيرين بس كنا بنعرف نقلد الرسومات كويس وبيكون شبه الرسمه الاصليه وفعلا بعدها مرسمناش تانى ونسينا حاجه اسمها رسم. لان فى ناس قالت لماما ان الحاجات دى والشياطين بتحب الرسم ، وبتدخل فيه لو كانت رسومات وتماثيل ثابته على الحيطان ، وده إللى خلانا بطلنا نرسم وبعدها بدأت ماما تصدقنا وتراقب كل حاجة بنعملها ، وفي شوفت خيال اسود لقط اسود كبير صرخت بصوت عالي وجت ماما وشافته ، وبعدها طار القط الاسود وجه خبطنى فى حته من جسمى. فضلت الحته دي توجعني اووى وكنت بحس بتعب ، روحت كشفت عن دكتره كتير ، والدكاتره احتاروا في مرضي محدش عارف سبب الالم دا ايه ، ولغاية انهاردة بتعالج منه ، بس من غير فايدة كان ضمن العلاج اللي الدكتره كتبته حقن مضاد حيوي و كان الوقت متاخر ااوى وملقناش حد يديلي الحقنة بالليل ، ماما قررت تدينى هي الحقنه ووقتها حصل شئ غريب جدا ومرعب . هما حكوا ليا لانى محستش بحاجه من اللي حصل ، انا وقفت فى الصاله في حته معينة وزاوية قريبه من اوضتي ، ومحستش بنفسى لكن هما بيقولوا انى حصلى تشنجات غريبة وبرقت عينيا بشكل غريب جدا ، وصوتى تخن جدا واتغير الكل اتخض وماما اتصلت بخالى وكانت مرعوبة اووى ومش عارفة تتصرف ، كان لسه خالي متجوزش ، وكان عايش معانا كل ما ننقل لبيت جديد كان يبقى معانا المهم خالي جه وكان مستغرب من اللي بيحصل اووى . اعدوا يفوقوا فيا مفقتش الا لما قروا بعض ايات القران الكريم ، ماما بتقول قريت صور من القرآن لكن نسيت الآيات لانها قالت اللي خطر على بالها ساعتها ، ولما فقت قالولى خضتينا قولتلهم ايه إللى حصل ، قولتلهم انى محستش بحاجه من إللى حصل ولا فاكرة شيء . خالي قال إن القطط بتحس وتشوف الحاجات اللي احنا منقدرش نشوفها وكان عندنا قط غريب ، القط كان بيمشى في الشقه كلها الا الحته دى من الصاله ، بيتعفرت وبيحصله حالة غريبة من الهياج لما يوديه ليها خالي قال ان الحته دى فيها شئ غريب ومش طبيعي ، ماما قالتله دي نفس الحته إللى طلع منها الخيال الاسود للقط ، وخبطني وهي نفس الحته إللى خلتني اتشنج ، ماما مكنتش عاوزة تخلي القط كانت عايزه تمشية. لان القط دا غريب جدا خالي جابه من الشارع في يوم ، خرج خالي متاخر يجيب عشاء شاف القط عند المحل وقعد يتمسح في رجل خالي و جه وراه البيت ، لما خالي رجع البيت لقى القط مستنيه قدام باب الشقه ، كانت حاجة غريبة جدا ومقلقة ولما ماما عرفت قالتله حاجة غريبة الاحست انه يرجعه للشارع ، لكن خالي رفض ، في الحقيقية كلنا مرديناش نمشي القط لأننا حبينا القط اووى واتعلقنا فيه ، فضلت ماما تراقبه وكنا مستغربين أووى لانه كان بياكل كل حاجة حتى الأكل اللي المفروض القطط مش بتاكله زي ( العسل والمربى والفاكهه بطيخ وكانتالوب وغيرها من الاكلات الغريبة على قط ) وفي يوم القط وانا نايمه عمل صوت غريب جدا ، وانا عملت زيه بالظبط لما صحيت ماما بصتلي وقالتي ايه الصوت دا اتعلمتيه منين قولتلها القط هو اللي علمهولي كان بيجيلي في الحلم بيبوسني من رقبتي وقالي اعمل كدة ، وقتها انا مكنتش فاهمه حاجة ولا انه مينفعش اعمل كدة ، ماما حكت لخالي وبردوا استغرب اووى بس مرمناش القط وفضل معانا ، فى يوم روحت انام في اوضتي وسمعت أصوات غريبه فتحت عينى شفت أشكال مخيفه جدا ، ومرعبه ولونهم اسود ومرعب جدا ، كانوا واقفين بيتكلموا مع بعض كلام غريب مش مفهوم خالص بلغة غريبة اووى انا مقدرش افهم حاجة منهم ، وكانوا حولين سريري وقتها كنت عاوزة اصرخ بس معرفتش وحتى معرفتش اقراء قرآن مقدرتش اقرا حاجة وكانوا مسكين رجلي بقوة ، والاخر قدرت اقرا قران واصرخ وجريت على اوضة ماما بسرعة ماما صحيت واتخضت من النوم وسالتنى فى ايه ، قولتلها قالتلى تلاقى كابوس لان النور قاطع قولتلها لا النور جه لما صحيت يا ماما ، قالتلى ازاى انا منوره لمبه اوضتي علشان اعرف النور لما يجى خرجت معايا وكانت خايفة ، علشان تشوف اللي في اوضتي ، وهنا كانت الصدمة والمفاجاة كبيرة ، لان ماما لما لقتها فعلا منوره ، بالرغم ان النور قاطع في الشقة كلها وعرفت انى فى حاجه في الاوضة غريبة ومش طبيعية , والصبح دورت فى الاوضة على اى شئ غريب لقيت نقط مرشوشه على الحيطه ، جنب الحته إللى فى الصاله ، وقتها ماما سالت خالي قالها ده شكله دم والكل خاف وقولنا لازم نمشى من الشقه . فى نفس اليوم جالنا اولاد صغيره من الشارع بتلعب وطلعوا الدور الرابع من العمارة ، وقالوا كلام غريب وبعدها سالونا احنا ساكنين في أي شقه من العمارة ، قولتالهم على شقتنا ، قالوا ازاى دي شقة مسكونة اتقتلت فيها واحده عروسه ، لقوها مذبوحه فى الشقه ، دخلوا معانا الشقة وشاوروا على نفس المكان إللى فى الصاله وجنب أوضتي . وقالوا أن دي نقط من دمها إللى على الحيطه لما دبحوها وقطعوا رقبتها ، واللى فى الصاله كان جسمها هنا وشاورا على نفس المكان اللي بيحصل فيه حجات غريبة من اول مسكنا في الشقة الغريبة دي ، كنت خايفة اووى من الشقة لغاية منقلنا لشقة تانية '



      , ta: 'horror'
    };
    this.story.push(data);


    ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////




    // quran

    data = {
      tit: 'هاروت وماروت',


      // tslint:disable-next-line:max-line-length
      con: ' إن سورة البقرة من أعظم سور القرآن وأكثرها فضلا، وتحوي العديد من الأقسام: أقسام سورة البقرة: تقسم سورة البقرة إلى أربعة أقسام: مقدمة وقسم أول وقسم ثاني وخاتمة: أولا: المقدمة/ يتم فيها ذكر أصناف الناس فمنهم المتقين والكافرين والمنافقين. ثانيا: القسم الأول/ يوضح الخالق سبحانه وتعالى فيه استخلافه لسيدنا آدم في الأرض، كما يتم فيه ذكر نموذج فاشل عن استخلاف بني آدم في الأرض وهم بنو إسرائيل فبعد تفضيل الخالق لهم سبحانه وتعالى عن العالمين، وإسباغه عليهم نعمه ظاهرة وباطنة إلا أنهم سعوا في الأرض فسادا؛ وأيضا ذكر بالقسم الأول نموذج ناجح على استخلاف الله سبحانه وتعالى لبني آدم في الأرض وهو سيدنا إبراهيم عليه السلام فبالرغم من كل الابتلاءات التي تعرض لها إلا أنه صبر وثابر على دعوته لدين الواحد الأحد واجتاز كل الاختبارات بعزيمته ويقينه بخالقه. ثالثا: القسم الثاني/ القسم الثاني ملئ بأوامر الله سبحانه وتعالى ونواهيه لعباده الذين استخلفهم في الأرض. فبداية تغيير القبلة: إذ قال تعالى: ” كَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا وَمَا جَعَلْنَا الْقِبْلَةَ الَّتِي كُنتَ عَلَيْهَا إِلاَّ لِنَعْلَمَ مَن يَتَّبِعُ الرَّسُولَ مِمَّن يَنقَلِبُ عَلَى عَقِبَيْهِ وَإِن كَانَتْ لَكَبِيرَةً إِلاَّ عَلَى الَّذِينَ هَدَى اللّهُ وَمَا كَانَ اللّهُ لِيُضِيعَ إِيمَانَكُمْ إِنَّ اللّهَ بِالنَّاسِ لَرَؤُوفٌ رَّحِيمٌ * قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاء فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ وَحَيْثُ مَا كُنتُمْ فَوَلُّواْ وُجُوِهَكُمْ شَطْرَهُ وَإِنَّ الَّذِينَ أُوْتُواْ الْكِتَابَ لَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ وَمَا اللّهُ بِغَافِلٍ عَمَّا يَعْمَلُونَ”. وثانيا/ أوامر ونواهي من أجل الإصلاح الشامل والتغيير: – قال تعالى: ” وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَاْ أُولِيْ الأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ” وبها بين سبحانه وتعالى التشريع الجنائي وكيفيته. – وقال تعالى: ” كُتِبَ عَلَيْكُمْ إِذَا حَضَرَ أَحَدَكُمُ الْمَوْتُ إِن تَرَكَ خَيْرًا الْوَصِيَّةُ لِلْوَالِدَيْنِ وَالأقْرَبِينَ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقِينَ”، وبها بين الخالق لنا الميراث والتركات والوصيات أيضا. – وقال تعالى: ” يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ” وبها شرع سبحانه وتعالى الصيام وكتبه على المسلمين (من التشريعات التعبدية). – وقال تعالى: ” وَأَنفِقُواْ فِي سَبِيلِ اللّهِ وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وَأَحْسِنُوَاْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ” وبها وضح قضية الإنفاق في سبيل الله ومن ثم بين الجهاد أيضا. – ذكر أيضا ثلاثة قصص: قصة النمرود وسيدنا إبراهيم، قصة عزير والقرية الخاوية وأخيرا قصة سيدنا إبراهيم والطير لبيان قدرة الخالق سبحانه وتعالى على إحياء الموتى. رابعا/ الخاتمة: انتهت سورة البقرة بآيات في غاية الروعة فيها طلب إعانة من الله عز وجل على إتباع أوامره وتجنب نواهيه، وطلب السماح والعفو منه والمغفرة في حالة التقصير. قصة هاروت وماروت قال تعالى: “”وَاتَّبَعُوا مَا تَتْلُوا الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ وَمَا أُنزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولا إِنَّمَا نَحْنُ فِتْنَةٌ فَلا تَكْفُرْ فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ وَمَا هُمْ بِضَارِّينَ بِهِ مِنْ أَحَدٍ إِلا بِإِذْنِ اللَّهِ وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلا يَنفَعُهُمْ وَلَقَدْ عَلِمُوا لَمَنْ اشْتَرَاهُ مَا لَهُ فِي الآخِرَةِ مِنْ خَلَاقٍ وَلَبِئْسَ مَا شَرَوْا بِهِ أَنفُسَهُمْ لَوْ كَانُوا يَعْلَمُونَ”، لقد كان سيدنا سليمان متيما بكتابة وتدوين كل ما يجده ويفعله ويتعلمه من ربه، وكان له كاتبا خاص؛ وحينما توفي سيدنا سليمان وعلمت الجن بموته سرقت تلك الكتب وأصبحوا يستخدمونها في إضلال الكثير من أضعاف القلوب، لذلك أنزل الله سبحانه وتعالى الملكين هاروت وماروت ليضعا حدا بين السحر والمعجزات وتبرئة نبي الله “سليمات عليه السلام” وتوضيح جرم السحر ومن يفعله. مهمة هاروت وماروت: قاما بإنذار كل من قدم إليهما قبل تعليمه السحر وطرقه، فعلما الناس طرق السحر وكيفيته وأيضا عقوبته من رب العباد، كما أوضحا أنهما فتنة للناس، وأنزلا الملكان بمدينة بابل حيث مكان كان منتشر فيه السحر من قبل اليهود، ومن شدة تمكنهم فيه أصبح الناس لا يستطيعون تفرقة السحر من علم الغيبيات لذلك أراد الله سبحانه وتعالى أن يري الناس ويعلمهم الفرق بين السحر وبين الغيبيات والمعجزات التي تأتي من قبل الخالق سبحانه وتعالى حتى لا يختلط عليهم الأمر؛ فاختار اليهود ترك كتاب الله الذي أنزله إليهم واتبعوا ما تتلوا الشياطين، ولو انهم اتبعوا دين الله لكان خيرا وأفضل لهم؛ والسبب وراء نزول هذه الآيات يعود إلى عندما سأل يهود المدينة رسول الله صلى الله عليه وسلم عن السحر، أنزل الله سبحانه وتعالى الوحي على نبيه ليثبت قلبه ويعطيه الأجوبة على اليهود وذكر سبحانه وتعالى قصة هاروت وماروت وسبب نزولهما وهو حتى يفرق الناس بين الحق المنزل من قبل خالقهم وبين الباطل الذي ادعته الكهنة والسحرة. '





      , ta: 'quran'
    };
    this.story.push(data);

    data = {
      tit: 'سورة البقرة درس وعظة',



      // tslint:disable-next-line:max-line-length
      con: 'إن سورة البقرة لهي أول سورة نزلت بالمدينة المنورة بعد هجرة النبي صلى الله عليه وسلم إليها، وهي أطول سورة بالقرآن الكريم كاملا فعدد آياتها مائتي وستة وثمانون آية، أما عن ترتيبها بالكتاب المبين فهي أول سورة بعد الفاتحة، نزلت سورة الفاتحة بالمدينة المنورة مع بداية تأسيس الأمة الإسلامية وتشريع كل أمورها الدينية والدنيوية. فضل قراءة سورة البقرة: إن لسورة البقرة فضل عظيم وثواب أعظم عند قراءتها استنادا إلى الأحاديث النبوية الصحيحة التي وردت ومنها: • قال رسول الله صلى الله عليه وسلم تسليما كثيرا: ” لا تجعلوا بيوتكم مقابر إن الشيطان ينفر من البيت الذي تقرأ فيه سورة البقرة” كما جاء في صحيح مسلم. • وقال رسول الله صلى الله عليه وسلم: ” اقرؤوا القرآن فإنه يأتي يوم القيامة شفيعاً لأصحابه، اقرؤوا الزهراوين: البقرة وآل عمران فإنهما يأتيان يوم القيامة كأنهما غمامتان أو غيايتان أو كأنهما فرقان من طير صواف تحاجان عن أصحابهما. اقرؤوا البقرة فإن أخذها بركة وتركها حسرة ولا تستطيعها البطلة السحرة” رواه مسلم. • كما قال رسول الله صلى الله عليه وسلم: ” إن لكل شيء سناما وإن سنام القرآن سورة البقرة، من قرأها في بيته ليلاً لم يدخل الشيطان بيته ثلاث ليالٍ”جاء في صحيح الحاكم والألباني حسنه. • جاء عن أبي مسعود أن رسول الله صلى الله عليه وسلم قال: ” من قرأ بالآيتين من آخر سورة البقرة في ليلة كفتاه” رواه البخاري. • كما قال رسول الله صلى الله عليه وسلم: ” من قرأ آية الكرسي دبر كل صلاة مكتوبة لم يمنعه من دخول الجنة إلا أن يموت” رواه النسائي وصححه الألباني. وهناك الكثير والكثير من الأحاديث التي ذكر فيها فضل سورة البقرة. من قصص سورة البقرة: لقد ذكر بسورة البقرة أنه بزمن بني إسرائيل قد وقعت جريمة قتل والقاتل كان مجهولا، واتسعت دائرة الاتهامات والشكوك، فأصبح كل واحد منهم يتهم الآخر إلى أن ضاقت بهم السبل وضاقت عليهم الأرض بما رحبت فرفعوا شكواهم إلى نبي الله “موسى” عليه السلام (كليم الله) حتى يجد لهم حلا يزيح عنهم المصيبة التي وقعت بهم وحلت عليهم؛ فلجأ القوم إلى نبي الله موسى حتى يحكم بينهم بما يجده ويبين لهم القاتل ويفضح أمره. تحايل بني إسرائيل: أراد الله سبحانه وتعالى أن يعلم بني إسرائيل درسا قاسيا في قدرته على الإحياء والبعث فأمر سينا موسى بأن يخبرهم بأن يذبحوا بقرة، في بادئ الأمر استنكر ذلك الطلب بنو إسرائيل على سيدنا “موسى” فقالوا له: “أتتخذنا هزوا؟!”، ولكن سيدنا “موسى” عليه السلام إنما بلغ ما أمره به ربه، وحينما علموا وأيقنوا أن موسى لم يكن يستهزئ بهم ويسخر طلبوا منه علامات البقرة المقصودة فبين الله لهم علاماتها، وفي كل مرة كانوا يشددون على أنفسهم علاماتها فشددها الله لهم أيضا، لدرجة أنهم سألوا عن لونها وشكلها وعمرها وحتى عن عملها، وبكل مرة كان موسى يبلغ لهم عن ربه كل ما يسألون عنه، فكانت بقرة صفراء فاقع لونها تسر الناظرين، وعمرها ليست بالصغيرة ولا الكبيرة، وعملها كانت لا تحرث الأرض ولا تسقي الزرع؛ فذبحوها وما كادوا يفعلون كما بين لنا الله سبحانه وتعالى بسورة البقرة. قدرة الله سبحانه وتعالى على إحياء الموتى: أخبرهم سيدنا “موسى” بأن يضربوا القتيل بجزء من البقرة المذبوحة، وما أن فعلوا ما أخبرهم به سيدنا “موسى” حتى دبت الروح والحياة في القتيل من جديد، فأخبر عن قاتله ومن بعدها فارق الحياة من جديد، وبذلك أوضح الله سبحانه وتعالى قدرته على الإحياء والبعث بصورة مادية ملموسة حتى يؤمن بنو إسرائيل، ولكن هيهات لهم فقلوبهم قاسية كالحجارة أو أشد منها قسوة. قصة القتيل: يُحكى أنه هذا الرجل كان من أغنياء القوم وكانت لديه ابنة في غاية الحسن والجمال، وكان له ابن أخ يتعجل موته بأقرب وقت ممكن حتى يرث كل أمواله الطائلة ويتمكن من الزواج من ابنته الجميلة، وفي يوم من الأيام تمكن من تنفيذ خطته الشريرة فقتل عمه وصار يطالب بالقصاص والثأر لموته؛ مما أثار ضجة كبيرة واتهم الكثيرين في موته، ولكن ويمكرون ويمكر الله والله خير الماكرين. '



      , ta: 'quran'
    };
    this.story.push(data);
    data = {
      tit: 'جرة الذهب',



      // tslint:disable-next-line:max-line-length
      con: 'وردت تلك القصة في الأثر حيث كان هناك رجل يمتلك قدرًا من المال وكان بحاجة إلى أن يشتري مكانًا يصلح بيتًا له، فبدأ الرجل رحلة البحث عن هذا المكان المناسب لما يتمنى، وقد بحث الرجل كثيرًا وذهب إلى العديد من الأماكن حتى يجد هذا المكان الذي يصلح لأن يكون البيت. اثناء بحث الرجل عن البيت وبعد أن بلغ منه التعب مبلغه رأى رجلًا فاستوقفه يسأله ( يا رجل ألا تعرف بيتًا يمكن أن اشتريه ويصلح لأسكنه انا وأسرتي)، فرد الرجل نعم يا اخي انا امتلك بيتًا اعرضه للبيع واعتقد بأنه يناسب مطلبك، فحمد الرجل الله كثيرًا فأخيرًا وبعد عناء وجد البيت المطلوب الذي يبحث عنه. اتفق الرجل مع صاحب البيت واشتراه وبدأ الرجل تجهيز البيت وتنظيفه وتنظيف المكان المحيط به فبدأ هو وابنه في العمل على التنظيف، وأخذ الرجل يحث ابنه على الاسراع في العمل أما ابنه فقد كان يخطط لأن يجهز بستان حول المنزل حتى يأكلوا مما يثمر، وأثناء عملية التنظيف والحفر التي يقوم بها الرجل وابنه اصدمت فأس الرجل بجسم في الأرض وعندما كشف عنه وجدها جرة مليئة بالذهب. اندهش الرجل مما وجد في البيت أما ابنه فقد فرح كثيرًا وصاح لقد اصبحنا اغنياء، فاستوقفه ابيه وهو يهدأ من فرحته ويخبره يا بني إن هذا المال ليس من حقنا، فاستغرب الولد وهو يرد على أبيه كيف يا ابي إننا اشترينا تلك الأرض وهذا البيت وكل ما فيها هو حق لنا، فرد الرجل على ابنه كلا يا ابني نحن اشترينا الأرض فقط ولكن لم نشتري ما بها فما بها ليس حقنا وإنما هى مجرد امانة وجب علينا ردها لمن ابتعنا منه الأرض. حمل الرجل الجرة المملوءة بالذهب وتوجه إلى الرجل الذي باعه البيت فقال يا رجل لقد وجدت هذه الجرة المملوءة بالذهب في البيت الذي ابتعته منك وهى حق لك، فرد عليه الذي باعه الأرض كلا انها ليست حقي فقد بعتك الأرض بما فيها إذًا فهي حق لك، ولكن اصر الذي اشترى الأرض فقال كلا انا اشتريت منك الأرض فقط وما فيها هو مالك ويخصك فخذه. اصر كل واحد من الرجلين على رأيه فما كان امامهم إلا الاحتكام إلى القاضي فتوجهوا إليه وقصوا عليه ما حدث وكل منهم يعرض وجهة نظره في من هو صاحب الحق في جرة الذهب. سعد القاضي بموقف الرجلين فأحدها يمثل المعنى النقي للأمانة والآخر يمثل النموذج الامثل لخشية الله والخوف من المال الحرام، وهنا سأل القاضي الرجلين هل لديكم اولاد فرد احد الرجلين وقال نعم انا لدي غلام والثاني قال وأنا لدي فتاة، فحكم القاضي بأن يتزوج الغلام والفتاة ويتم الانفاق عليهم من ذهب هذه الجرة على أن لا ينسوا نصيب الفقراء من هذا الذهب. عن أبي هُريرة رضي اللَّه عنه قال “قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: اشْتَرَى رَجُلٌ مِنْ رَجُلٍ عَقَارًا لَهُ فَوَجَدَ الرَّجُلُ الَّذِي اشْتَرَى الْعَقَارَ فِي عَقَارِهِ جَرَّةً فِيهَا ذَهَبٌ فَقَالَ لَهُ الَّذِي اشْتَرَى الْعَقَارَ خُذْ ذَهَبَكَ مِنِّي إِنَّمَا اشْتَرَيْتُ مِنْكَ الْأَرْضَ وَلَمْ أَبْتَعْ مِنْكَ الذَّهَبَ وَقَالَ الَّذِي لَهُ الْأَرْضُ إِنَّمَا بِعْتُكَ الْأَرْضَ وَمَا فِيهَا فَتَحَاكَمَا إِلَى رَجُلٍ فَقَالَ الَّذِي تَحَاكَمَا إِلَيْهِ أَلَكُمَا وَلَدٌ قَالَ أَحَدُهُمَا لِي غُلَامٌ وَقَالَ الْآخَرُ لِي جَارِيَةٌ قَالَ أَنْكِحُوا الْغُلَامَ الْجَارِيَةَ وَأَنْفِقُوا عَلَى أَنْفُسِهِمَا مِنْهُ وَتَصَدَّقَا” '



      , ta: 'quran'
    };
    this.story.push(data);


    data = {
      tit: 'أصحاب الغار الثلاثة',



      // tslint:disable-next-line:max-line-length
      con: 'روي في سلف الصالحين عن رسول الله صلى الله عليه وسلم أنه كان ثلاثة من الرجال فاحتموا بغار ليبيتوا به عندما حل عليهم الظلام، ولكن بعد دخولهم انحدرت صخرة ضخمة من أعلى الجبل وسدت طريق الخروج من الغار عليهم؛ فاقترح أحدهم أن يسألوا الله سبحانه وتعالى أن ينجيهم من شدتهم بالتقرب إليه بصالح الأعمال. فهم الأول بسرد قصته قائلا: “اللهم إن لي أبوان شيخان كبيران لا أفضل عليهما أحدا لا ولدا ولا مالا، وبيوم من الأيام تأخرت في طلب شيء ما وبالتالي تأخرت عليهما في الحلب، وعندما أحضرته من أجلهما وجدتهما نائمين فكرهت أن أوقظهما وأطفالي يتضورون من شدة الجوع عند قدماي، ومازلنا على هذه الحالة حتى استيقظا أبواي فشربا منه ومن ثم أطعمت أطفالي، اللهم إن كنت فعلت ما فعلت من أجل ابتغاء مرضاتك ففرج عنا ما نحن فيه”. وبالفعل انفرجت الصخرة ولكنهم مازالوا لا يستطيعون الخروج منها. وفال الثاني قصته: “اللهم إن لي ابنة عم أحببتها كأشد ما يحب الرجل النساء، وبيوم من الأيام احتاجت المال ولم تجد سواي لأعطها، فسألتها أن تمكني من نفسها وأعطها كل ما تريد ففعلت، وبمجرد أن خليت بها ذكرتني بأن أتقي الله، فتركتها وذهبت بعد أن أعطيتها كل ما أرادت من المال الوفير، اللهم إن كنت فعلت ما فعلت ابتغاء مرضات وجهك الكريم ففرج عنا ما نحن فيه”. فانفرجت الصخرة ولكنهم أيضا لم يستطيعوا الخروج منها. وجاء دور الرجل الثالث فقال: “اللهم إني بيوم من الأيام استأجرت أجراء ليقضوا لي عملا ما، وبعد الانتهاء من العمل أعطيت كل واحد منهم حقه إلا واحدا كان قد انصرف، فنميت له حقه حتى غدا الكثير من الإبل والغنم والمواشي والبقر والعبيد، وبيوم من الأيام جاءني يسألني عن أجره فأشرت بيدي على كل أمواله الذي نميتها له، فأخذها جميعها ولم يترك منها شيئا خلفه وانصرف، اللهم إن كنت فعلت ما فعلت من أجل ابتغاء مرضات وجهك الكريم ففرج عنا ما نحن فيه”. فانفرجت الصخرة وخرجوا من الغار جميعا. فوائد القصة: قال تعالى في كتابه الكريم بسورة المائدة: “يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ” صدق الله العظيم. 1. الأعمال الصالحات منجيات في كل وقت وحين، قال رسول الله صلى الله عليه وسلم: “يا غلام ، إني أُعلمك كلمات : احفظ الله يحفظك ، احفظ الله تجده تجاهك ، إذا سأَلت فاسأَل الله ، وإذا استعنت فاستعن بالله ، واعلم أن الأُمة لو اجتمعت على أَن ينفعـوك بشيء ، لم ينفعوك إلا بشيء قد كتبه الله لك ، وإن اجتمعوا على أن يضروك بشيء ، لم يضروك إلا بشيء قد كتبه الله عليك، رفعت الأقلام وجفت الصحف” صدق رسول الله صلى الله عليه وسلم (رواه الترمذي). 2. أهمية التقرب إلى الله بالأعمال الصالحات وخاصة عند الوقوع في شدة وضيقة فقد قال تعالى: “أَمَّن يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ ۗ أَإِلَٰهٌ مَّعَ اللَّهِ ۚ قَلِيلًا مَّا تَذَكَّرُونَ”، فلا خاب من لجأ إلى الله ورفع يداه فإن الله لن يردهما خائبتين. 3. تعلم ضرورة بر الوالدين وتفضيلهما دوما على الزوجة والولد. 4. من ترك ذنبا خوفا من الله نجاه الله من كل ابتلاء وضيق وهم فلقد ترك الرجل الثاني الزنا خوفا من الله فنجاه الله سبحانه وتعالى من ضيق الصخرة. 5. فعل كل عمل من أجل الله وحده والإخلاص في النية بذلك حتى نؤجر عليه، والابتعاد عن الرياء. 6. إعطاء كل أجير حقه قبل أن يجف عرقه كما أوصانا رسول الله صلى الله عليه وسلم. 7. لقد قص رسولنا عليه أفضل الصلوات والتسليم هذه القصة لنعتبر منها ونحتذي بخطوات من يسبقونا بالإيمان. '



      , ta: 'quran'
    };
    this.story.push(data);




    data = {
      tit: 'أصحاب الجنة',



      // tslint:disable-next-line:max-line-length
      con: 'إِنَّا بَلَوْنَاهُمْ كَمَا بَلَوْنَا أَصْحَابَ الْجَنَّةِ إِذْ أَقْسَمُوا لَيَصْرِمُنَّهَا مُصْبِحِينَ * وَلَا يَسْتَثْنُونَ * فَطَافَ عَلَيْهَا طَائِفٌ مِنْ رَبِّكَ وَهُمْ نَائِمُونَ * فَأَصْبَحَتْ كَالصَّرِيمِ * فَتَنَادَوْا مُصْبِحِينَ * أَنِ اغْدُوا عَلَى حَرْثِكُمْ إِنْ كُنْتُمْ صَارِمِينَ * فَانْطَلَقُوا وَهُمْ يَتَخَافَتُونَ * أَنْ لَا يَدْخُلَنَّهَا الْيَوْمَ عَلَيْكُمْ مِسْكِينٌ * وَغَدَوْا عَلَى حَرْدٍ قَادِرِينَ * فَلَمَّا رَأَوْهَا قَالُوا إِنَّا لَضَالُّونَ * بَلْ نَحْنُ مَحْرُومُونَ * قَالَ أَوْسَطُهُمْ أَلَمْ أَقُلْ لَكُمْ لَوْلَا تُسَبِّحُونَ * قَالُوا سُبْحَانَ رَبِّنَا إِنَّا كُنَّا ظَالِمِينَ * فَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَلَاوَمُونَ * قَالُوا يَاوَيْلَنَا إِنَّا كُنَّا طَاغِينَ * عَسَى رَبُّنَا أَنْ يُبْدِلَنَا خَيْرًا مِنْهَا إِنَّا إِلَى رَبِّنَا رَاغِبُونَ * كَذَلِكَ الْعَذَابُ وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ” (القلم من الآية 17 وحتى الآية 33). تحكي لنا هذه القصة عن رجل كبير في السن كان يمتلك بستان كبير ولكن كان هذا الرجل لا يقوم باستخدام أي شئ من هذا البستان ولا يدخل منه شئ إلى بيته إلا بعد أن يحصل كل صاحب حق في هذا الخير حقه بناء على اوامر الله وكان يخرج الصدقات للمحتاجين، ولكن حان أجل الرجل وتوفاه الله وترك بستانه اليانع وورثه ابنائه ولكنهم لم يكونوا كوالدهم في خوفه من الله وفي ما يفعله فيما يخص بستانه إلا واحد منهم. العام الذي مات فيه صاحب البستان حملة اشجار هذا البستان خيرًا كثيرًا اكبر مما كانت تعطيه من الثمار في حياة الشيخ، وعندما رأى ابناء الشيخ هذا الخير الكثير طغى عليهم الطمع وعميت ابصارهم واتفقوا على ما يغضب الله ويتنافى مع عادة والدهم من اعطاء كل ذي حق حقه في هذا الخير وقرروا أن يحفظوا هذا الخير لهم فقط حتى يزدادوا مالًا ويكنزون منه الكثير، فبدأ يتهامسون فيما بينهم ويتفقون على منع نصيب الفقراء والمساكين في هذا الخير ويتفقون على منعهم من الدخول عليهم، وقد كان ابناء الشيح خمسة قبل منهم اربعة بهذا الامر بينما الخامس رفض ما ينوون عليه. كان المعترض على هذا الامر هو اوسط الابناء والذي حاول أن يثنيهم عما ينتوون وهو يذكرهم أن يسيروا على نهج ابيهم، فما كان منهم إلا أن قالوا إن ابينا كان خرف أحمق وقاموا عليه وضربوه بشدة فخاف أن يقتلوه فأخبرهم بموافقته على ما ينوون وقرروا أن يحصدوا المحصول في الصباح حتى انهم نسوا ذكر الله فلم يقولوا ان شأ الله. وذهبوا كل إلى مكانه على وعد باللقاء في الغد لجمع هذا الخير ومنع اعطاء كل صاحب حق حقه، وفي الصباح توجهوا إلى البستان ولكن كان خرابًا فاحمًا فاعتقدوا بأنهم ضلوا الطريق فعادوا للبحث عن بستانهم ولكنهم وصلوا إلى نفس المكان، وهنا تكشفت الامور لهم فعرفوا أن الله عاقبهم بطمعهم وعدم اتباعهم اوامرخ فبدءوا يتلاومون ويلقي كل واحدًا منهم الذنب على الآخر ويندمون على فعلهم الذي منع عنهم الخير، فقال الابن الاوسط األم اخبركم أن لا تخالفوا سنة ابينا وأوامر الله وانتم تعتقدوا انه لا يقدر عليكم. هل لكم الآن أن تعودوا إلى الله وتستغفروه فندموا واعترفوا بذنبهم وتابوا إلى الله وهم يأملون ويتمنون مغفرة الله وتعويضهم عما فقدوا سواء في الدنيا أو الآخرة بما هو خير منه 1. جاءت تلك القصة حتى يوضح الله لما يعطي الله الكثير من الخيرات إلى العصاة والتي توضح أنه ليست من ايديهم وإنما هى تفضل من الله عز وجل، كما انه تمثل نوع من الاستدراج للعصاة الذين لا يقدرون نعم الله عليهم حتى حين يأتي موعد الله يأخذهم أخذ عزيز مقتدر وكذلك عبرة للطغاة والمتجبرين. 2. تمثل تلك القصة عبرة وعظة للجميع حيث توضح عاقبة الاغترار بالنعم وعدم الاهتمام بأوامر الله وتعدي حدوده، وكيف أن الله ينزل عقابه سواء بشكل سريع ومباشر أو ابقائه للآخرة وهو ما لا يتمناه أحد، فعقاب الله في الدنيا أخف وأهون كما يمثل نوعًا من الفرصة للتوبة والتقرب إلى الله وطلب العفو وما أوسع عفو الله وغفرانه لعباده، فإذا احب الله عبدًا ابتلاه في الدنيا حتى يطهره ويأتي إليه نقي. '



      , ta: 'quran'
    };
    this.story.push(data);




    data = {
      tit: 'قارون',



      // tslint:disable-next-line:max-line-length
      con: 'كان قارون اغنى رجل من قوم سيدنا موسى عليه السلام ، و اغنى رجل على وجه الارض في تلك الفتره من الزمن ، وقد بلغ من الغنى حدا جعله لا يعرف مقدار كنوزه ، او ثروته كانت الكنوز والاموال في كل مكان ، لقد كانت مفاتيح الغرف التي توضع الكنوز فيها تملا صندوقين كبيرين ، لا يستطيع حملها سوى اقوى الرجال ، ثمانية من اقوى الرجال واشدهم قوة وبأس لا يستطيعون حمل تلك المفاتيح التي تحوى كنوز وثروة قارون . ومع ذلك كان قارون قاسي القلب لا يعطف على الفقراء والمساكين ولا يعطي لهم حقهم من زكاة الأموال بالرغم من كل تلك الأموال والكنوز ، فقد كانت من عاداته ان جاء الليل ، أن يفتح إحدى غرفة وينظر لكل تلك الجواهر والقطع النقدية المرصوصة على الارض امامه ، بنهم شديد يشرب الخمر في اكواب من ذهب ويجعل جنوده يرتدون خوذات من ذهب ولبس مرصع بالجواهر . نصح قارون الناصحون كثيرا أن يتصدق ويعطى الفقراء والمساكين حقوقهم مما رزقه الله ن ولكنه رفض وقال بأنه حصل على كل تلك الاموال من تعبه وعمله لسنوات وليس لأحد فضل عليه كان يغيظ الناس ويهينهم ن فلقد كان قاسي القلب بشدة ز وفي يوم خرج قارون في موكبه المكون من احصنه مرصعه بالجواهر وجنود يرتدون الخوذات والملابس من الذهب ، تبرق وتعكس أشعة الشمس وكان هو يرتدى افخر واغلى الثياب ، فرأه الناس في موكبه يلمع تحت اشعة الشمس فقالوا يا ليت لنا مثل ما اوتى قارون ، فأن قارون لذو حظ عظيم فلقد منحه الله الكثير من النعم والأموال الكثيرة . فقال لهم الذين امنوا ويعرفون ما يفعله قارون من خطأ ، احمدوا الله ولا تغرنكم الدنيا فهي زائلة لم يستمع الناس للمؤمنين ولا لكلام العقل ، فاخذوا ينظرون إلى قارون وهم يتمنون ما عنده ، وهنا ظهرت المياة من اسفل قدم موكب قارون لتبتلع كل جنوده وموكبه ، وامتدت حتى قصرة وكنوزة لتبتلع المياه كل شيء ، فلم يتبقى الا يد قارون عاليه وهي تستغيث من الغرق ، حتى غرق كل شيء أمام عيون الناس . شعر الجميع بالرهبه والخوف ففي ثانية واحده خسف الله الأرض بقارون ، وبجنوده جميعا وقصره ولم يبقى منه شيء فندم الذين قالوا يا ليت لنا ما اوتى قارون ، وحمدا الله عز وجل على نعمه وفضله ، فلقد ذهب قارون الى الجحيم هو وجنودة وامواله وقصره وكل كنوزه التي منع الفقراء منها ومنع الناس من الزكاه ، ولم يستمع لكلام الحق والعقل ، ولكنه اتبع طريق الشيطان واراد اغواء الناس ن وفتنتهم فكان جزاءة بأن خسف الله بيه الارض ن وجعل مكانه بحيرة كبيرة ، حتى يومنا هذا لتكن شاهد على كل انسان وعبرة لكل من يمنع حقوق الفقراء والمساكين ، ولتكن عبرة لكل متكبر يمشي في الارض مختالا فخورا ولا يحمد الله على نعمة وفضلة '



      , ta: 'quran'
    };
    this.story.push(data);





    data = {
      tit: 'سيدنا سليمان والهدهد',



      // tslint:disable-next-line:max-line-length
      con: 'كان سيدنا سليمان عليه السلام ، نبي من أنبياء الله تعالى ولقد اعطاه الله من فضله الكبير رزقا كثيرا ، وعلمه من فضله الكثير والعلم الواسع وكان سيدنا سليمان يستطيع ان ينطق لغه الطير ، ويتحدث مع الحيوانات وسخر الله تعالى له الجن لمساعدته ، وسخر الرياح وسخر له الجن ايضا حتى تحارب معه ، وكان سيدنا سليمان يفهم كل لغه الحيوانات والطير ، و يمتلك من العلم والبصيره ما يجعله يفهم كل طائر ويسمع كل حشرة ، وفي يوم من الأيام جمع سيدنا سليمان عليه السلام ، جميع الطيور والحيوانات من حوله في اجتماع هام ، و لاحظ سيدنا سليمان غياب الهدهد من الاجتماع ، غضب سيدنا سليمان كثيرا لذلك ، لان الهدهد لم يحضر هذا الاجتماع الهام ، بدون اعتذار و تبرير سبب غيابه ، و أين كان ولماذا تخلف عن الاجتماع ، وتوعده سيدنا سليمان بالعذاب الشديد والعقاب الكبير ، وربما ذبحه ان لم يكن له عذر واضح وصريح قوي . وعندما جاء الهدهد إلى سيدنا سليمان ، فقال الهدهد واخبر سيدنا سليمان إنه وجد قوما في منطقه أسمها سبأ، وهذة المنطقة والمملكة تقع في اليمن ، وهذه المملكه التي تسمى سبأ تحكمها امراه قويه جدا اسمها بلقيس ، وتمتلك المراه الكثير من الجيوش ، فلها جيوش كبيره وعظيمه ، و كل ما يحتاج إليه الملوك من متاع وسلاح ومال كثير ، فمملكة سبأ ، هي مملكه كبيره جدا وعظيمه ، ولكن الأهم من كل ذلك انهم يعبدون الشمس و يسجدون للشمس من دون الله تعالى. غضب سيدنا سليمان كثيرا ، لأن هناك من يعبدون الشمس من دون الله تعالى في هذه الارض ، ولا يعترفون بوجود الله ، فقال سيدنا ارسل تلك الرساله ايها الهدهد ، كانت رسالة سيدنا سليمان الى ملكه سبأ كان يدعوها الى الإيمان بالله وعبادته هي وقومها والإبتعاد عن عبادة الشمس . ذهب الهدهد بالرسالة والقاها في قصر ملكه سبأ ، دون ان يشعر به احد وقال سيدنا سليمان للهدهد : سوف نتاكد ايها الهدهد ، ان من الصادقين أم من الكاذبين ، اخذ الهدهد رساله سيدنا سليمان وذهب كما امره سيدنا سليمان والقاها في القصر . قرأت ملكه سبأ الرساله بتوتر ، وجمعت الملكة كل مستشاريها ووزرائها وكبار الدوله واستشارتهم في امر رسالة سيدنا سليمان وماذا عليها أن تفعل في الأمر ؟ فقررت الملكة بلقيس ان تهدي سيدنا سليمان الكثير من الهدايا والأموال ، لتري ماذا يفعل وقتها ، رفض سيدنا سليمان الهديه ودعى بلقيس الى ترك عبادة الشمس وعبادة الله تعالى الواحد القهار ، أمنت الملكه سبأ ووافقت على توحيد الله تعالي وترك عبادة الشمس ، وأمنت هي وقومها بالله تعالى الواحد القهار. ونتعلم من قصه سيدنا سليمان والهدهد الكثير من العبر الهامة التي يجب أن نراعيها في حياتنا ، فيجب على الانسان المؤمن ان يكون كل همه ، هو الدعوه الى الله تعالى ، فلم يوافق الطائر الصغير الهدهد و لم يقبل ان يجد في الارض من يعبدوا شيء من دون الله تعالى ، وهو من يحق له بالعبادة وليس هناك في الارض من يستحق العبادة غير الله ، فذهب مسرعا الي سيدنا سليمان ليخبره بالامر ويدافع عن الله وينشر دعوة الحق . ثانيا ما نتعلمه من القصة شيء هام جدا وخطير ، وهو من المهم جدا في حياتنا ان نتاكد من الخبر ، و لا ناخذ باي خبر دون التاكد من صحته واليقين بان هذا الخبر صحيح وليس خاطىء وليس له اي صحة ، فلم يأخد سيدنا سليمان بكلام الهدهد الا بعد التأكد بنفسه من الامر . '



      , ta: 'quran'
    };
    this.story.push(data);





    data = {
      tit: 'أصحاب الأخدود',



      // tslint:disable-next-line:max-line-length
      con: 'قل تعالى في كتابه العزيز: “وَالسَّمَاءِ ذَاتِ الْبُرُوجِ، وَالْيَوْمِ الْمَوْعُودِ، وَشَاهِدٍ وَمَشْهُودٍ، قُتِلَ أَصْحَابُ الْأُخْدُودِ، النَّارِ ذَاتِ الْوَقُودِ، إِذْ هُمْ عَلَيْهَا قُعُودٌ، وَهُمْ عَلَىٰ مَا يَفْعَلُونَ بِالْمُؤْمِنِينَ شُهُودٌ، وَمَا نَقَمُوا مِنْهُمْ إِلَّا أَن يُؤْمِنُوا بِاللَّهِ الْعَزِيزِ الْحَمِيدِ، الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ۚ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ، إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ”. كان هناك ملك طاغية متجبر ادعى الإلوهية من دون الله، كان يستخدم ساحرا لينصاع الناس لأوامره رهبة ومخافة منه؛ وبيوم من الأيام كبر الساحر في السن وأعلم الملك بأنه يحتاج إلى غلام ليرث علمه الغزير ويتابع مهمته في إرهاب الناس لتمكين الملك من الحكم والسيطرة عليهم، وقد وقع الاختيار على غلام صغير عرف بالفطنة والذكاء فكان أنسب الناس لتلك المهمة. وأثناء تعلم الغلام السحر على يد ذلك الساحر تعرف على راهب مؤمن دعاه إلى الإيمان بالله وحده لا شريك له، وأعطاه الحجة إذا سأله الساحر عن تأخره أو أهله، واطمأن قلب الغلام وازداد يقينا عندما استطاع قتل الدابة التي اعترضت طريق الناس، وحينها ذاع صيته بين الناس جميعا، كما أن الله سبحانه وتعالى مكن له في الأرض بأن يبرأ الأكمه والأبرص بإذن الله، وكل ذلك استخدمه الغلام وجنده في سبيل الدعوة إلى طريق الله. وعندما دعا الغلام بيوم من الأيام لجليس الملك الذي كان أعمى فرد الله عليه بصره انكشف أمر الغلام أمام الملك الذي استشاط غضبا وحنقا عليه، وأرسل جنوده في طلبه، وأمر بقتل الراهب وجليسه اللذين رفضا التراجع عن دين التوحيد بالرغم من كل وسائل التعذيب التي تعرضا لها؛ أما الغلام فبالرغم من كل محاولات قتله إلا أنها باءت بالفشل المرير طلب الغلام من الملك إن كان يريد قتله فلن يتم مراده إلا إذا نفذ كل ما سيقوله له حرفيا، ثم أخبره بأنه يتوجب عليه أمام الناس كافة أن يأخذ سهما من كنانته ويصوبه تجاهه بعدما يقوم بصلبه على خشبة ثم يقول باسم الله رب الغلام؛ وبالفعل فعل الملك بنصيحة الغلام الذي قتل بعدما أثبت للناس كافة مدى ضعف الملك المتسلط أمام قوة الله وقدرته، فآمن الناس أجمعين مع الغلام الذي استطاع تغيير مسار أمة بأكملها؛ فغضب الملك غضبا شديدا وأمر جنوده بحفر الأخاديد التي أضرم فيها نيران مشتعلة بنار الحقد والغضب وقام برمي كل من آمن بالغلام ودخل دين التوحيد؛ حتى أن الله سبحانه وتعالى أنطق الطفل الرضيع عندما تراجعت أمه خشية من النار فقال لها: “الصبر إنك على حق”. '



      , ta: 'quran'
    };
    this.story.push(data);


    data = {
      tit: 'يأجوج ومأجوج',



      // tslint:disable-next-line:max-line-length
      con: 'قال تعالى: ” حَتَّىٰ إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِن دُونِهِمَا قَوْمًا لَّا يَكَادُونَ يَفْقَهُونَ قَوْلًا، قَالُوا يَا ذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَىٰ أَن تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا، قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا، آتُونِي زُبَرَ الْحَدِيدِ ۖ حَتَّىٰ إِذَا سَاوَىٰ بَيْنَ الصَّدَفَيْنِ قَالَ انفُخُوا ۖ حَتَّىٰ إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا، فَمَا اسْطَاعُوا أَن يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا، قَالَ هَٰذَا رَحْمَةٌ مِّن رَّبِّي ۖ فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ ۖ وَكَانَ وَعْدُ رَبِّي حَقًّا، ۞ وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ ۖ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا”. تبين الآيات الكريمة طبيعة يأجوج مأجوج أنهم كانوا أهل شر وفساد بالأرض وأصحاب قوة عاتية وبطش شديد لا يقوى عليهم أحد، ولا يستطيع أحد صد بطشهم على العباد وفسادهم بكل ما حولهم؛ وعندما قدم “ذو القرنين” إلى تلك البلاد اشتكى أهلها إليه من أمر يأجوج ومأجوج فلبى لهم النداء وطلب منهم أن يعاونوه بجلب الحديد والنحاس المذاب فقام ببناء سد منيع بينهم وبين يأجوج ومأجوج فقد منعوا بهذا الردم وباتوا تحت الأرض إلى يوم معلوم لا يعلمه إلا الله سبحانه وتعالى. ذكر رسول الله صلى الله عليه وسلم أن خروج يأجوج ومأجوج من السد المنيع الذي حصرهم بداخله “ذو القرنين” يكون بآخر الزمان قرب قيام الساعة، وقد أوضح الله سبحانه وتعالى كثرة أعدادهم وسرعتهم أثناء خروجهم ومدى ضررهم بكل ما حولهم، فقال تعالى: “حَتَّى إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ وَهُمْ مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ”. وصف يأجوج ومأجوج شكليا: عن خالد بن عبد الله بن حرملة عن خالته قالت: خطب رسول الله صلى الله عليه وسلم وهو عاصب رأسه من لدغة عقرب فقال: ” إنكم تقولون لا عدو! وإنكم لن تزالوا تقاتلون حتى يأتي يأجوج ومأجوج: عراض الوجوه, صغار العيون, صهب الشغاف, ومن كل حدب ينسلون. كأن وجوههم المجان المطرقة “؛ ويتبين من وصف رسول الله صلى الله وسلم لهم بأنهم عراض الوجوه وشبه وجوههم بالمجان المطرقة فالمجن هو الترس المستدير والمطرقة الغليظة كناية عن أنها مليئة باللحم، أما معنى صهب الشغاف فشعورهم سوداء بحمرة، ومن كل حدب ينسلون أي يخرجون من كل فج بسرعة بالغة لا يذرون لا أخضرا ولا يابسا. وصف كثرة يأجوج ومأجوج: لقد جاءت أحاديث كثيرة عن سيدنا رسول الله عليه الصلاة والسلام تبين وصف كثرة يأجوج ومأجوج: 1. قال رسول الله صلى الله عليه وسلم: ” يقول الله عز وجل يوم القيامة: يا آدم، يقول: لبيك ربنا وسعديك، فينادى بصوت: إن الله يأمرك أن تخرج من ذريتك بعثا إلى النار، قال: يارب وما بعث النار؟ قال: من كل ألف – أراه قال – تسعمائة وتسعة وتسعين، فحينئذ تضع الحامل حملها، ويشيب الوليد، وترى الناس سكارى وما هم بسكارى ولكن عذاب الله شديد “. فشق ذلك على الناس حتى تغيرت وجوههم. فقال النبي صلى الله عليه وسلم: ” من يأجوج ومأجوج تسعمائة وتسعة وتسعين ومنكم واحد، ثم أنتم في الناس كالشعرة السوداء في جنب الثور الأبيض، أو كالشعرة البيضاء في جنب الثور الأسود، وإني لأرجو أن تكونوا ربع أهل الجنة “. فكبرنا، ثم قال: ” ثلث أهل الجنة “. فكبرنا، ثم قال: ” شطر أهل الجنة “. فكبرنا. 2. وقال صلى الله عليه وسلم: ” سيوقد المسلمون من قسي يأجوج ومأجوج ونشابهم وأترستهم سبع سنين”. 3. وقال عليه الصلاة والسلام: إن يأجوج ومأجوج أقل ما يترك أحدهم لصلبه ألفا من الذرية”. 4. وبذلك أوضح رسولنا عليه أفضل الصلوات والسلام أن يأجوج ومأجوج كثيرون بدرجة تفوق الخيال. وأخيرا ما جاء في ذكر كيفية خروجهم: قال رسول الله صلى الله عليه وسلم تسليما كثيرا: “إِنَّ يَأْجُوجَ وَمَأْجُوجَ يَخْرِقُونَهُ كُلَّ يَوْمٍ حَتَّى إِذَا كَادُوا يَرَوْنَ شُعَاعَ الشَّمْسِ، قَالَ الَّذِي عَلَيْهِمُ: ارْجَعُوا فَسَتَحْفُرُونَهُ غَدًا، فَيُعِيدُهُ اللَّهُ كَأَشَدَّ مَا كَانَ حَتَّى إِذَا بَلَغَتْ مُدَّتُهُمْ وَأَرَادَ اللَّهُ أَنْ يَبْعَثَهُمْ عَلَى النَّاسِ حَفَرُوا، حَتَّى إِذَا كَادُوا يَرَوْنَ شُعَاعَ الشَّمْسِ قَالَ الَّذِي عَلَيْهِمُ: ارْجِعُوا فَسَتَحْفُرُونَهُ غَدًا، إِنْ شَاءَ اللَّهُ، فَيَغْدُونَ إِلَيْهِ وَهُوَ كَهَيْئَتِهِ حِينَ تَرَكُوهُ، فَيَخْرِقُونَهُ، فَيَخْرُجُونَ عَلَى النَّاسِ فَيُنَشِّفُونَ الْمِيَاهَ، وَيَتَحَصَّنَ النَّاسُ مِنْهُمْ فِي حُصُونِهِمْ، فَيَرْمُونَ سِهَامَهُمْ إِلَى السَّمَاءِ، فَتَرْجِعُ وَفِيهَا كَهَيْئَةِ الدِّمَاءِ، فَيَقُولُونَ: قَهَرْنَا أَهْلَ الْأَرْضِ، وَعَلَوْنَا أَهْلَ السَّمَاءِ! فَيَبْعَثُ اللَّهُ عَلَيْهِمْ نَغَفًا فِي أَقْفَائِهِمْ فَيَقْتُلُهُمْ بِهَا”. '



      , ta: 'quran'
    };
    this.story.push(data);



    data = {
      tit: 'اصحاب الكهف',



      // tslint:disable-next-line:max-line-length
      con: 'في زمن بعيد قبل ظهور الإسلام بإحدى المدن التي عم بها الشرك بالله والجحود بأنعمه، فكانوا أهلها يعبدون الأوثان من دون الله؛ وبيوم من الأيام خرج أهل المدينة احتفالا بأحد أعيادهم التي يتقربون فيها من أصنامهم بالذبح وخلافه من أمور شركيه، وأثناء الاحتفال اجتمعا اثنان من الأصدقاء. الأول: “ما الذي أجلسك هنا وحيدا يا صاحبي بعيدا عن أهلك، وما الذي منعك من التقرب والتودد لآلهتنا المقدسة؟” الثاني تذبذب في كلامه قائلا: “أنا؟!” الأول: “نعم، لما أنت هنا وحيدا، ما السر ورائك أتكتمني سرا وأنا صديق عمرك الوحيد؟!” الثاني: “سأبوح لك بسري يا صاحبي، ولن أكتمك شيئا يكن في قلبي، إن عقلي ينكر أفعال قومي، ونفسي لا تتقبله؛ فلا تخبر أحدا من قومي فيعذبونني أو يقتلونني”. الأول: “إنني مثلك يا صاحبي، فقد هداني الله لطريقه المستقيم لأعبده دونا عن سواه، ولكن أخبرني كيف اهتديت لوحدك؟!” الثاني: “وكيف لي ألا أهتدي وآياته تعج بها السماوات والأرض من حولنا”. الأول: “الحمد لله الذي هدانا لعبادته وحده لا شريك له، وما كنا لنهتدي لولا أن هدانا الله؛ هيا بنا لأعرفك بأصدقائنا في الله”. افتضاح أمرهم: كان الفتية من أشراف القوم ومن خيرهم، تكتموا أمر دينهم خشية من بطش قومهم الجبارين، ولكن لم يدم سرهم طويلا إذ افتضح لدى الملك الذي بعث إليهم برسله وجنوده وحذرهم إن لم يرجعوا إلى دينه ودين قومه ليعذبنهم عذابا شديدا وليقتلنهم، وأعطاهم فرصة ليتشاوروا في أمرهم لمدة يوم. قرار حكيم: آثر الفتية الاحتماء بكهف مظلم خارج المدينة والهروب من بطش الملك وجبروته على أن يعودوا لدين الوثنية من جديد بعد أن هداهم الله لدينه الحق، وتبعهم كلب أثناء رحلتهم، فقال تعالى في شأنهم: ” إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِن لَّدُنكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا”، فنام الفتية في الكهف من تعب الطريق الطويل. قدرة الله على الإحياء والبعث: فضرب الله سبحانه وتعالى على آذان الفتية فناموا سنين طويلة بالكهف، فقال تعالى: ” وَتَحْسَبُهُمْ أَيْقَاظًا وَهُمْ رُقُودٌ ۚ وَنُقَلِّبُهُمْ ذَاتَ الْيَمِينِ وَذَاتَ الشِّمَالِ ۖ وَكَلْبُهُم بَاسِطٌ ذِرَاعَيْهِ بِالْوَصِيدِ ۚ لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا”؛ ثم بعثهم الله فتساءلوا عن مدة نومهم ثم جمعوا نقودا ليجلبوا بعض الطعام من المدينة، وحرصوا ألا يراهم أحدا من المدينة خشية من الملك، قال تعالى: ” وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ ۚ قَالَ قَائِلٌ مِّنْهُمْ كَمْ لَبِثْتُمْ ۖ قَالُوا لَبِثْنَا يَوْمًا أَوْ بَعْضَ يَوْمٍ ۚ قَالُوا رَبُّكُمْ أَعْلَمُ بِمَا لَبِثْتُمْ فَابْعَثُوا أَحَدَكُم بِوَرِقِكُمْ هَٰذِهِ إِلَى الْمَدِينَةِ فَلْيَنظُرْ أَيُّهَا أَزْكَىٰ طَعَامًا فَلْيَأْتِكُم بِرِزْقٍ مِّنْهُ وَلْيَتَلَطَّفْ وَلَا يُشْعِرَنَّ بِكُمْ أَحَدًا”. صدمة الفتية: أثناء شراء أحد الفتية الطعام بنقوده علم من التاجر أنها عملات قديمة ونادرة كانت تستخدم أيام عصر الملوك الطغاة الذين أبادهم الله بظلمهم وأنعم على القوم من بعدهم بنعمة الإيمان، وكان ذلك منذ أكثر من 300 عام؛ اجتمع القوم على الفتى وهم متعجبون ومندهشون من أمره فعلموا بأمره وأمر فتية الكهف، إنهم الفتية الذين هربوا من ملكهم الظالم بسبب إيمانهم بالله، وقد بحث عنهم طويلا ولكنه لم يستطع إيجادهم؛ وعندما علم الفتية بما حل بهم وبأهلهم دعوا الله مخلصين له الدين بأن يقبض أرواحهم ليجاوروه، فاستجاب الله لهم، وبقيت قصتهم آية الله على قدرته على البعث على مر العصور. '



      , ta: 'quran'
    };
    this.story.push(data);








    ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////



    // motivation

    data = {
      tit: 'حبل الفيل',



      // tslint:disable-next-line:max-line-length
      con: 'كان أحد مدربي السيرك يسيَر الفيلة، فتوقف رجل آخر ينظر مستغرباً من حقيقة أن هذه المخلوقات الضخمة تسير بحبل صغير يلف حول قدم الفيل الأمامية، فليس هناك سلاسل ضخمة ولا أقفاص. وكان من الواضح أن الفيل يستطيع وفي أي وقت، أن يتحرر من قيده، ولكن لسبب ما لم يفعل ذلك. توقف الرجل وسأل المدرب: لم تقف هذه الحيوانات مكانها ولا تقوم بأي محاولة للهرب؟ فرد المدرب: «عندما كانوا صغاراً جداً استخدم لها نفس حجم القيد الحالي وكبروا وهم يعتقدون أن الحبل لا يزال يضبطهم، لدرجة لا يحاولون أبداً تحرير أنفسهم». مثل الفيلة، بعضنا يخوض الحياة بقناعة مفادها أننا لا نستطيع أن نفعل شيئاً، وذلك ببساطة لأننا فشلنا في ذلك مرة سابقاً. العبرة: الفشل هو جزء من التعلم؛ ولا ينبغي أبداً التخلي عن الإرادة أو الاستسلام في الحياة. '



      , ta: 'motivation'
    };
    this.story.push(data);

    data = {
      tit: 'البطاطا والبيض وحبوب البن',



      // tslint:disable-next-line:max-line-length
      con: 'ذات مرة اشتكت ابنة لأبيها أن حياتها بائسة، وأنها لا تعرف الهدف منها، كانت متعبة من المقاومة والكد طوال الوقت، فعند حل مشكلة سرعان ما تتبعها أخرى. أخذها والدها الذي يعمل طاهياً، إلى المطبخ، وملأ ثلاثة أوان بالماء على نار عالية. عندما بدأت الأواني الثلاث في الغليان، وضع البطاطا في وعاء، والبيض في وعاء ثان، والبن المطحون في وعاء ثالث. ثم تركها تغلي، دون أن ينبس ببنت شفة لابنته التي انتظرت بفارغ الصبر متسائلة عما كان يفعله. بعد عشرين دقيقة أطفأ الموقد. وأخرج البطاطا من وعاء ووضعها في آخر، وكذلك البيض. ثم أخرج القهوة ووضعها في كوب وسألها ماذا ترين؟ ردت بعجل: «بطاطا وبيض وقهوة»!. فقال: «انظري بدقة، لمست البطاطا ولاحظت أنها طرية. ثم طلب منها أن تأخذ بيضة وتكسرها، وبعد تقشيرها لاحظت البيض المسلوق. وأخيراً، طلب منها رشف القهوة، التي رسمت على وجهها ابتسامة بعبقها ونكهتها. وسألت الأب: «ماذا يعني هذا»؟ فأوضح لها أن البطاطا والبيض والبن واجهت كلها نفس الصعوبة- وهو الماء المغلي. ومع ذلك، كان لكلٍ منها رد فعل مختلف. فالبطاطا القاسية أصبحت طرية في الماء المغلي، أما البيض الهش، فتحول إلى شيء صلب. ومع ذلك، فحبوب البن المطحون، بعد أن تعرضت إلى الماء المغلي، أصبحت شيئاً جديداً مميزاً. فسأل ابنته: عند الشدائد ماردك؟ هل أنت بطاطا، بيض، أم مثل البن المطحون؟ العبرة: في الحياة، الشيء الوحيد، الذي يهم حقاً هو ما يحدث في داخلنا وليس ما نتعرض له. وأنت.. عند الشدائد ما هو ردك؟ '



      , ta: 'motivation'
    };
    this.story.push(data);


    data = {
      tit: 'صحن الآيس كريم',



      // tslint:disable-next-line:max-line-length
      con: 'في زمن كان فيه سعر الآيس كريم أقل بكثير، دخل صبي يبلغ من العمر 10 سنوات مقهى فندق وجلس على طاولة. فوضعت النادلة كأساً من الماء أمامه. فقال: «ما ثمن الآيس كريم»؟ «50 سنتاً»، أجابت النادلة. سحب الصبي الصغير يده من جيبه ووضع عدداً من القطع النقدية. «سأل: كم ثمن الآيس كريم العادي»؟ «35 سنتاً»، ردت النادلة بفظاظة. قال الصبي: «سآخذ الآيس كريم العادي». وضعت النادلة الآيس كريم على الطاولة وابتعدت. وعند انتهائه دفع وانصرف. عندما جاءت النادلة لمسح الطاولة، صدمت مما رأته، إذ إن الصبي لم يطلب الآيس كريم الأغلى ثمناً ليترك لها بقشيشاً. العبرة: "ظروف البشر مدفونة في أعماقهم، فإن لم تعرفيهم فأكرميهم بحسن الظن". '



      , ta: 'motivation'
    };
    this.story.push(data);


    data = {
      tit: 'التخلص من مشاكلك',



      // tslint:disable-next-line:max-line-length
      con: 'وقع حمار رجل في هاوية عميقة. فيأس من إخراجه منها، ولذلك قرر دفنه حياً. وبدأ يسكب التراب على الحمار من فوق فينفضه الحمار عن نفسه، ويقف عليه، وكلما ارتفع منسوب التراب علا الحمار، وهكذا قبل نهاية اليوم، كان الحمار يرعى في المراعي الخضراء بعد نفض المشاكل والتغلب عليها. العبرة: السعادة لا تتحقق في غياب المشاكل، بل في الارتقاء عليها. '



      , ta: 'motivation'
    };
    this.story.push(data);


    data = {
      tit: 'لكل شخص قصة في الحياة',



      // tslint:disable-next-line:max-line-length
      con: 'شاب بعمر 24 عاماً ينظر من نافذة القطار ويصيح: «يا أبي، الأشجار تمضي وراءنا»! ابتسم الأب ونظر زوجان شابان يجلسان في مكان قريب، إلى سلوكه الصبياني بشفقة، وفجأة صاح الشاب مرة أخرى: «يا أبي، الغيوم تركض معنا!» لم يتمالك الزوجان نفسيهما وقالا للرجل: «لماذا لا تأخذ ابنك إلى طبيب جيد؟» ابتسم الرجل العجوز وقال: «فعلت ونحن قادمون للتو من المستشفى، ابني ضرير منذ ولادته، إلا أنه استرجع بصره اليوم. العبرة: لكل شخص قصة، لا تحكمي على الناس قبل أن تعرفيهم، فالحقيقة قد تفاجئك أحياناً. '



      , ta: 'motivation'
    };
    this.story.push(data);


    data = {
      tit: 'الشاب تيري',



      // tslint:disable-next-line:max-line-length
      con: 'الشاب تيري هو شاب كندي لم يتخطى العشرون عامًا أُصيب بسرطان العظام في رُكبته اليمنى، مما دفع الإطباء الى بتر قدمه اليمنى كاملة، كان تيري رافضًا لفكرة البتر واستفسر من الأطباء عن سبب تمسكهم ببتر قدمه، فكانت اجابتهم بأن حالتهم يعجز عنها الطب ولا يوجد خيار أمامهم سوى بتر قدمه. أكمل الأطباء حديثهم أن الأبحاث حول تطوير هذا النوع من السرطان سوف تتكلف ما يقرب من 10 ملايين دولار، وهو مبلغ كان غير متوفر من الحكومة الكندية ، فرض تيري فكرة بتر قدمه وأصبح يتمر عليها لمدة 14 شهر متواصلة، ثم اخبر والداه أنه قرر أن يمشى من شرق كندا لغربها في حملة خيرية لجمع مبلغ الـ 10 مليون دولار، انتشرت الفكرة في أرجاء كندا وأطلق على حملته اسم مارثون الامل. كان تيري يسير يوميًا ما يقرب من 26 كيلومتر وبعد معرفة قصته انهارت التبرعات عليه حتى جمع المبلغ ولكنه توفى قبل أن يُكمل المسافة، تاركًا مثالًا رائعًا حول عدم فقدان الأمل وتقديم الخير للآخرين وما أجمله من درس '



      , ta: 'motivation'
    };
    this.story.push(data);


    data = {
      tit: 'جان كوم مؤسس تطبيق واتساب',



      // tslint:disable-next-line:max-line-length
      con: 'ولد "جان" في دولة أوكرانيا في عائلة شبه فقيرة وظروف معيشية صعبة جدًا، وكان والده يخشى التحدث في الهاتف خوفًا من أن يكون مراقبًا من الحكومة الأوكرانية، التحق "كوم" بمدرسة فقيرة أيضًا لا يوجد بها حمام داخلي ولا نظام تدفئة وسط درجة حرارة 20 تحت الصفر. وعند سن السادسة عشر هاجر الى الولايات المتحدة الامريكية مع عائلته، وهُناك عملت والدته كمربية أطفال بينما هو عمل كعامل نظافة في محل بقالة صغير. التحق "جان" بمدرسة هناك ولكنه لم يستطع التأقلم مع الطلبة هناك نظرًا لأسلوب حياتهم المختلف، وبسبب ذلك كان وحيدًا دائمًا، وخلال هذا الوقت بدأ في أن يتعلم البرمجة ذاتيًا على الحاسب الخاص به وعن طريق الانترنت، وبعدها بفترة قصيرة اشترك في فريق للهاكر. تطور به الحال حتى اشتغل في أمن المعلومات في بعض الشركات الكبرى أمثال ياهو، ثم تقدم على نفس الوظيفة في شركة فيسبوك وقتها رفضته الشركة. بداية تطبيق واتساب فكر جان مع صاحبه "فيشمان" في فكرة البرنامج نتيجة للظروف التي عاشها قديمًا بسبب عدم وجود أمان وخصوصية في المكالمات التلفونية، اشترى "جان" هاتف أيفون واشترك في الأب ستور بعد انشاءه ب 9 أشهر فقط، وقتها ادرك ان سوق التطبيقات سوف يكون له مستقبل كبير. في العالم 2009 تم إطلاق تطبيق "واتساب" وكان وقتها تطبيق يعتمد على ارسال الرسائل بطريقة مجانية اعتمادًا على رقم الهاتف ولم يكن هذا موجود في وقتها الا في هواتف "بلاك بيري" وتم تأسيس شركة واتساب حتى وصل عدد مستخدميها الى 800 مليون مستخدم حول العالم، وتطورت حتى استطاعت شركة الفيسبوك أن تشتريها في صفقة قدرت بمبلغ 19 مليار دولار '



      , ta: 'motivation'
    };
    this.story.push(data);


    data = {
      tit: 'مايكل ديل',



      // tslint:disable-next-line:max-line-length
      con: 'بدأ مايكل العمل فى 13 من عمره متخذاً منزل والديه كمقر لنشاطه الذي هو جمع الطوابع والذي جمع من خلاله ربحًا 2000 دولار، و في عامه الـ 15 قام بفك جهازه إلى قطع صغيرة وأعاد تجميعه مرة أخرى وفي عامه الـ 16 احترف بيع اشتراكات الجرائد وعمل ذلك معتمداً على المتزوجين حديثا وجمع ما يقرب من الـ 18 ألف دولار فتمكن مش شراء أول سيارة بي إم دبليو وهو في سن الـ 18. وبدء شركته الناشئة عن طريق مبلغ من المال حصل عليه من جديه واستهدف مايكل في البداية أصدقاء الجامعة الذين يحلمون بامتلاك حاسوب يتناسب مع إمكانيتهم المادية وكان مايكل صاحب مبدأ إن البيع المباشر مفيد للبائع، لأنه يعرف السوق ومتطلبات العملاء وفي 1985 تمكنت شركته من إطلاق أول حاسب خاص بها وسمها تربو بي سي وكان معالج أنتل بسرعة 8 ميجا وركزت الدعاية على المجلات التقنية والبيع المباشر وتميز هذا المنتج عن غيره بالمرونة عن طريق تجميع الأجهزة حسب مطالبات العميل عن طريق أكثر من خيار مطروح , مما أدى إلى توفير الكثير من المال لكي يصبح من أرخص الأجهزة الموجودة في وقته وكانت شركة بى سيز المحدودة أول شركة تنجح في هذا النوع من البيع. و في عام 1987 كان عائد الشركة 6 ميلون دولار، و في 1988 غير مايكل اسم الشركة إلى شركة Dell المعروفة لنا الأن وفي عام 1992 وضعت مجلة فورتشن شركة دل في أكبر 500 شركة حواسب, وفى 1996 تم فتح المتجر الإلكتروني والبيع عن طريق الانترنت, وفي 1999 تخطت شركة دلّ غريمها التقليدي Compaq في المبيعات والتصنيف العالمي وفي عام 2003 وافق مساهمي شركة دل في تغير الاسم ليتمكنوا من الدخول في مجالات أخرى غير الحواسب وفي عام 2004 بدأت دل في دخول مجال الشاشات المسطحة والحواسب والكاميرات ومشغلات الموسيقى. مايكل دل ينتمي للطائفة اليهودية وهو من أكبر ممول لجورج بوش في حملته الانتخابية جاء ترتيب مايكل كرابع أغنى رجل في أمريكا مما يجعل ترتيبه ال 18 في رجال العالم , والجدير بالذكر أن عائدات شركة دل حوالي 40 مليار دولار ولديه أكثر من 40 ألف موظف وله فروع في أكثر من 170 دولة ومقدار مبيعات الشركة 300 ميلون دولار يوميا ومن أشهر تصريحات مايكل دل والأن يمكن أن نقول إخفاقات حيث سئل عن ما كل يجب عليه فعله أن كان مدير شركة أبل فى ظل المشاكل الكبيرة التي تواجها عام 1997 قال لو كنت مكان ستيف جوبز لكنت أغلقت الشركة و أعدت للمستثمرين أموالهم ولم ينسى ستيف جوبز المقولة حتى عام 2006 حين تختط مبيعات أبل مبيعات دل , فقال فى رسالة بريدية لمايكل دل الأن يجب أن يبتلع كلماته ويسحبها, وبعد سنتين من الإخفاق لشركة دل عاد مرة أخرى مايكل دل ليدير شركته من جديد '



      , ta: 'motivation'
    };
    this.story.push(data);





    data = {
      tit: '“ Arianna Huffington ” التي رفضتها 36 دار نشر',



      // tslint:disable-next-line:max-line-length
      con: ' هل تخيل أن واحدة من أشهر الأسماء في النشر الإلكتروني قد رُفضت من قِبل 36 دار نشر؟! أجل، فإن كتاب “ Arianna Huffington” الثاني، الذي حاولت أن تنشره قبل أن تنشئ إمبراطورية Huffington Post” ” الشهيرة، رُفض 36 مرة قبل أن يتم قبوله في نهاية الأمر، حتى أن “”Huffington Post نفسها في بداية إنشاءها لم تكن تنبئ بكل هذا النجاح الهائل الذي تتمتع به الآن، حيث وُجهت إليها العديد من الآراء السلبية والنقد فيما يخص جودتها وقدرتها على الاستمرار والمضي قدمًا، ولكن من الواضح أن “ Huffington” تخطت تلك العقبات البدائية، ورفعت اسمها عاليًا كرائدة من رواد النشر الإلكتروني '


      , ta: 'motivation'
    };
    this.story.push(data);

    data = {
      tit: '“Bill Gates” الذي انهارت أولى شركاته أمام ناظريه',



      // tslint:disable-next-line:max-line-length
      con: ' بالرغم من انهيار أولى شركاته أمام ناظريه إلا أن الآن “Bill Gates” هو واحد من أغنى أغنياء العالم، ولكنه لم يجمع تلك الثروة من طريق مباشر ولم يكن مشواره نحو النجاح سلسًا، حيث دخل “Gates”مجال ريادة الأعمال مع شركة تُدعى “”Traf-O-Data التي كانت تهدف لإدارة وتحليل الأشرطة المرورية، وقد حاول أن يبيع تلك الفكرة مع شريكه “ Paul Allen”، ولكن هذا المنتج لم يعمل بالشكل المطلوب بل كان كارثة بكل المقاييس، إلا أن هذا الفشل لم يستطع أن يكبل “Gates” ويمنعه من البحث عن فرص جديدة. فبمرور سنوات قليلة، كان قد أخرج إلى العالم Microsoft”” بأولى إصداراتها، وبذلك يكون قد خلق لنفسه طريقًا جديدًا للنجاح. '



      , ta: 'motivation'
    };
    this.story.push(data);

    data = {
      tit: '“George Steinbrenner” الذي تسبب في إفلاس فريق بأكمله',



      // tslint:disable-next-line:max-line-length
      con: ' قبل أن يصنع “Steinbrenner” اسمًا لنفسه عندما حصل على ملكية “New York Yankees” ، كان يملك فريقًا قديمًا لكرة السلة يُدعى “Cleveland Pipers” عام 1960، وفي عام 1962 وبناءً على توجيهات “Steinbrenner”؛ أعلنت جميع الفروع إفلاسها. وعلى ما يبدو أن لعنة الفشل ظلت تطارد “”Steinbrenner؛ فعندما تولى قيادة “”The Yankees في السبعينات، ظل الفريق يتعثر في طريقه بشكل كبير، ويُهزم مرة تلو الأخرى في الثمانينات والتسعينات أيضًا، و على الرغم من ذلك، وعلى الرغم من مخاوف العامة والانتقادات التي وجهت لقرارات “Steinbrenner” المثيرة للجدل، قاد الفريق نحو عودة مدهشة بستة بطولات عالمية متتالية بين العامين 1996 و2003 ، وسُجل كأكثر الفرق ربحًا في بطولة “Major League Baseball”. '



      , ta: 'motivation'
    };
    this.story.push(data);

    data = {
      tit: 'Walt Disney',



      // tslint:disable-next-line:max-line-length
      con: 'واحد من عباقرة ومبدعي القرن العشرين طُرد ذات مرة من الجريدة التي عمل بها لأنه يفتقر إلى الإبداع، وحتى يثبت العكس عمل جاهدًا حتى تمكن من إنشاء أولى شركات الرسوم المتحركة التي كانت تُدعى “ Laugh-O-Gram Films”، كما أزاد رأس المال بحوالي 15000 دولار، إلا أنه اضطر في النهاية لإغلاق الشركة بسبب انسحاب أحد الشركاء الممولين المهمين والرئيسين للشركة. وأصبح حالمًا ولكن بدون مال، هذا هو الحال الذي كان عليه “والت ديزني” عندما قرر أن ينتقل إلى هوليود، حيث واجه العديد من الانتقادات والفشل قبل أن تنطلق أفلامه الأولى بسرعة الصاروخ وتحظى على شهرة كبيرة واستحسان من الجميع '



      , ta: 'motivation'
    };
    this.story.push(data);


    data = {
      tit: 'Steve Jobs',



      // tslint:disable-next-line:max-line-length
      con: 'ستيف جوبز” واحد من أهم وأكبر رواد الأعمال والمغامرين باختراعته الخارجة عن المألوف، وأيضًا بسبب عودته القوية والشجاعة من فشل مستعصي، تذوق“”جوبز طعم النجاح وهو في العقد الثاني من عمره عندما أصبحت شركة “Apple” إمبراطورية ضخمة لا مثيل لها، ولكن في عامه الثلاثين، كان رئيس مجلس إدارة “Apple” قد قرر أن يرفده من العمل، لم يلتفت “جوبز” إلى ذلك الفشل، بل أنشأ شركة أخرى باسم “NeXT” و التي انضمت ل “Apple” في النهاية، وعندما عاد مرة أخرى إلى “Apple” أثبت قدرته وكفاءته عندما أعاد تصميم شعار الشركة، وأخذ “Apple” لمستوى آخر.'


      , ta: 'motivation'
    };
    this.story.push(data);


    data = {
      tit: 'Milton Hershey أسس3 شركات للحلوى قبل أن يأسس Hershey’s',



      // tslint:disable-next-line:max-line-length
      con: ' عندما بدأ “”Milton Hershey إنتاج الحلوى، كان لاشئ، بمعنى آخر بدأ من الصفر؛ فعندما تم طرده من العمل كمساعد عامل طباعة، بدأ ثلاثة مشاريع منفصلة للحلوى، إلا أنه شاهد فشلهم جميعًا أمام عينيه. وكمحاولة أخيرة منه، أنشأ “”Lancaster Caramel Company التي حققت في البداية نتائج رائعة ونجاح هائل، وإيمانًا منه بالرؤية التي لطالما شغلت ذهنه بإنتاج شيكولاته الحليب وإخراجها للجماهير، أنشأHershey” Company” وأصبح واحدًا من أشهر الأسماء في صناعة الحلوى وخاصةً الشيكولاتة. وفي النهاية، بعد أن عرضنا عليك قصص نجاح بعد الفشل، خذ العبرة من تلك القصص حتى تقوى بها في أوقات الفشل القاسية، وحتى تعلم أن الفشل ليس نهاية العالم أو نهاية الطريق كما يخيل لنا في بعض الأوقات، ولكن تذكر دائمًا، أن هناك رجال ونساء ناجحين الآن ويستمتعون بهذا النجاح لأنهم في وقت الفشل قرروا أن لا يستسلموا له، ويرونه على أنه مجرد خطوة في طريق نجاحهم. تعلم من أخطاءك وتقبل الفشل، وأيضًا قوّي عزيمتك، واجعل أهدافك وأحلامك تدفعك للأمام، والأهم من هذا لا تيأس أبدًا. '



      , ta: 'motivation'
    };
    this.story.push(data);


    ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////


    // realistic




    data = {
      tit: 'أنت ومالك لأبيك',



      // tslint:disable-next-line:max-line-length
      con: 'كان هناك شيخٌ عجوز يجلس مع ابنه، فطُرق الباب فجأةً أثناء حديثهما، ذهب الشّاب ليفتح الباب، وإذا برجلٍ غريب يدخل البيت ويتّجه نحو الرّجل العجوز قائلاً: "اتّقِ الله وسدّد ما عليك من الدّيون فقد صبرتُ عليك كثيراً، ولا أستطيع الصبر أكثر من ذلك". حزن الشّاب لرؤية أبيه في هذا الموقف السيّئ، فسأل الرّجل: "كم على والدي لك من الدّيون؟"، أجاب الرّجل: "أكثر من تسعين ألف ريال"، فقال الشّاب: "دع والدي وشأنه، وأبشر بالخير إن شاء الله". كان الشاب قد ادّخر القليل من المال وخبّأه لزواجه الذي كان ينتظره بشدة، ولكنّه آثر أن يساعد والده بهذا المال، وقد كان بحوزته سبعة وعشرون ألف ريال. فعاد إلى الرّجل وقال له: "هذه دفعة من دين والدي، وسأسدّد لك الباقي عمّا قريب إن شاء الله". بكى الشّيخ بشدّة شديداً وطلب من الرّجل أن يعيد المال لابنه؛ فهو يحتاجه لزواجه وليس له ذنبٌ في دين والده، إلّا أنّ الشاب أصرّ على الرجل أن يأخذ المال وطلب منه أن يتوجه إليه عندما يريد ما بقي من مال الدين، وألّا يتوجّه إلى والده لطلبها، ثمّ قال الابن لوالده: "يا أبي إنّ قدرك أكبر من ذاك المال، وكلُّ شيءٍ في هذه الحياة يأتي بتقادير الله سبحانه"، حينها احتضن الشّيخ ابنه وقبّله، وأجهش بالبكاء، قائلاً: "رضي الله عنك يا بنيّ، ووفقك، وسدّد خطاك". في اليوم التّالي وبينما كان الشّاب منمكاً في عمله زاره أحد أصدقائه، وقد كان قد انقطع عن التواصل معه منذ مدّة، وبعد سلامٍ وعتابٍ قال له صديقه: "لقد كنتُ بالأمس مع أحد كبار رجال الأعمال، وطلب منّي أن أبحث له عن رجلٍ يُعرف بأمانته وأخلاقه العالية وإخلاصه، ويمتلك طموحاً وقدرةً على إدارة الأعمال بمهارة، فلم أجد شخصاً أعرفه يتمتّع بهذه الصّفات غيرك، فما رأيك في البدء بهذا العمل، وتقديم استقالتك فوراً، لنذهب لمقابلة الرّجل في المساء". امتلأ وجه الشّاب بالبشرى قائلاً: "إنّ هذا من فضل ربي علي، ودعاء أبي لي، فقد أجاب الله دعاءه، فحمداً لله على أفضاله الكثيرة". وفي المساء كان الموعد المرتقب بين رجل الأعمال والشّاب، ارتاح رجل الأعمال كثيراً للشاب، وسأله عن راتبه، فقال:" راتبي 4970 ريال "، فردّ الرّجل عليه:" اذهب صباح الغد، وقدّم استقالتك من عملك، وراتبك اعتبره من الآن 15000 ريال، بالإضافة إلى عمولة على الأرباح تصل إلى 10%، بالإضافة إلى بدل سكن، وسيّارة من الطراز الحديث، وراتب ستّة أشهر تُصرَف لك لتحسين أوضاعك"، فما إن سمع الشّاب هذا الكلام حتّى بكى بكاءً شديداً، وهو يقول: "ابشر بالخير يا والدي". فسأله رجل الأعمال عمّا يبكيه، فأخبره بما حصل معه قبل يومين، فأمر رجل الأعمال فوراً بتسديد ديون والده، وقال: "هذه هي ثمرة برّ الوالدين.'



      , ta: 'realistic'
    };
    this.story.push(data);


    data = {
      tit: 'تقييم ذاتيّ',



      // tslint:disable-next-line:max-line-length
      con: 'دخل فتى صغير إلى محلٍّ تجاري، ووضع كرسياً أسفل طاولة الهاتف، ووقف فوقه كي يستطيع الوصول إلى الهاتف، وبدأ يجري اتصالاً هاتفيّاً، انتبه صاحب المحل للفتى، وبدأ بالاستماع إلى المحادثة الهاتفية التي يجريها. فقال الفتى: "سيّدتي: هل يمكنني أن أعمل لديك في جزّ العشب في حديقتك؟"، فأجابته السيّدة: "أشرك، ولكن لا، فهناك شخصٌ آخر يعمل في جز عشب حديقتي"، قال الفتى: "سأقبل العمل بنصف الأجر الذي يأخذه ذاك الشخص"، ولكنّ تلك السيدة رفضت مرةً أخرى، فهي راضيةٌ بأداء ذلك الشّخص ولا تريد غيره. إلّا أنّ الفتى أصبح أكثر إلحاحاً من ذي قبل وقال لها: "سأنظّف ممرّ المشاة، وموقف السيارة، والرصيف أمام منزلك، وسأجعل حديقتك الأجمل في المدينة"، إلّا أنّ السيدة لم تقبل عرضه أيضاً، تبسّم الفتى وأغلق الهاتف. تقدّم صاحب المحل الذي كان يستمع إلى المحادثة الهاتفية من الفتى وقال له: "لقد أعجبتني همّتك العالية ونشاطك وحبك للعمل، ولذلك فإنّني أَعرضُ عليك فرصةً للعمل لديّ في متجري"، أجاب الفتى الصّغير: "لا، وشكراً لعرضك، فقد كنت فقط أتأكّد من أدائي في عملي الحالي، إذ إنّني أعمل لدى هذه السّيدة التي كنت أتحدث إليها".'



      , ta: 'realistic'
    };
    this.story.push(data);


    data = {
      tit: 'الرّجل والفراشة',



      // tslint:disable-next-line:max-line-length
      con: 'وقف رجلٌ يراقب فراشةً صغيرةً داخل شرنقتها، وقد بدأت تنفرج ببطء، وتحاول الخروج من الشرنقة عن طريق ثقبٍ صغيرٍ جداً، استمرّ هذا الرجل بمراقبتها عدة ساعات، إلّا أنّها سكنت فجأة وتوقفت حركتها تماماً، وبدت أنّها لا تستطيع الاستمرار بالمحاولة. حزن الرجل على الفراشة، وظنّ أنّها لن تكون قادرةً على الخروج من ذلك الثّقب الصّغير، فقرر أن يساعدها على الخرج، ولذلك فقد أحضر مقصاً صغيراً وقصّ الشّرنقة، فسقطت الفراشة منها بسهولةٍ كبيرة، إلّا أنّ جسمها كان نحيلاً جداً وضعيفاً، كما كانت أجنحتها ضعيفةً وذابلة، ظلّ الرّجلُ يراقبُها، معتقداً أنّ أجنحتها ستكبر وتصبح أقوى، وأنّ جسمها النّحيل سينمو ويصبح قادراً على الطيران، ولكنّ ذلك لم يَحدُثْ، فقد قَضَتِ الفراشةُ حياتِها بجسمٍ ضعيفٍ، وأجنحةٍ ذابلة، ولم تقو على الطّيران يوماً. لم يكن ذلك الرجل يعرف أنّ الله سبحانه وتعالى بحكمته وعطفه وقدرته ورحمته بالفراشة لم يجعل الفراشة تقدر على الخروج من شرنقتها إلّا حين تخرج سوائل من جسمها لتصل إلى أجنحتها، والتي تقويها وتجعلها قادرةً على الطيران. أحياناً قد يتدخّل بعض الأشخاص في أمورِ الآخرين ظانّين أنّهم يقدّمون خدمةً إنسانيّةً، وأنّ الآخرين يحتاجون لمساعدتهم، ولكنّهم يفسدون أكثر ممّا يُصلِحون، إذ إنّهم لا يعرفون ما يخبئه القدر، ولا يُقدّرون الأمور حقّ قدرها.'



      , ta: 'realistic'
    };
    this.story.push(data);


    data = {
      tit: 'جرة العسل',



      // tslint:disable-next-line:max-line-length
      con: 'كانت هناك عجوزٌ فقيرةٌ كبيرةٌ في السنّ تعيش في قريةٍ صغيرة، وكان جميع أهالي القرية يحبونها، فقد كانت حنونةً وعطوفةً عليهم جميها، وفي أحد الأيام مرضت العجوز مرضاً شديداً، فأخبرها الطبيب أنّ أفضل علاجٍ لها هو أن تشرب كلَّ يومٍ كوباً من العسل، ولكنّ العجوز كانت فقيرةً ولا تستطيع شراء العسل يومياً، ولذلك فقد قرر عمدة القرية مساعدتها مع الأهالي، فأحضر جرةً كبيرة، ووضعها وسط القرية، وطلب من جميع الأشخاص في القرية إحضار كوبٍ واحدٍ من العسل ووضعه داخل هذه الجرة. بدأ الناس بالتوافد من جميع أنحاء القرية، يحملون أكوابهم ويسكبونها في الجرة، واستمرّ جمع العسل يومين كاملين، وفي اليوم الثالث جاء العمدة ليرى محتويات الجرة، فوجدها ممتلئةً بالماء، فقد ظنّ كلّ فردٍ من القرية أنّ الجميع سيضع العسل في الجرة ولن يؤثر كوبٌ واحدٌ من الماء، ولذلك فقد وضع الجميع الماء في الجرة معتمدين على غيرهم لإحضار العسل.'



      , ta: 'realistic'
    };
    this.story.push(data);


    data = {
      tit: 'العجوز والشّاب',



      // tslint:disable-next-line:max-line-length
      con: ' يُحكى أنّ عجوزاً كان يسافر في قطارٍ مع ابنٍ له يبلغ من العمر 25 سنةً، وكانت تبدو على الشاب ملامح الفضول والسعادة الشديدة، وكانت تصرفاته تشبه تصرفات الأطفال، فقد أخرج يديه من النافذة، واستشعر مرور الهواء على ووجهه وشعره، وصرخ فجأة:" أبي، هل ترى كلّ هذه الأشجار التي تسير وراءنا؟!"، تبسّم الرّجل العجوز فَرِحاً بسعادة ابنه. وقد جلس إلى جانبهما زوجان يستمعان إلى باستغرابٍ شديد إلى الحديث الدائر بين الأبّ وابنه، وشعرا بالقليل من الإحراج، فكيف لشابٍّ في هذا العمر أن يتصرّف كطفلٍ صغير؟! فجأةً بدأ الشاب بالصراخ مرةً أخرى:" أبي، انظر إلى البركة والحيوانات، انظر إلى الأزهار الملونة والأعشاب، انظر إلى الغيوم التي تسير مع القطار!"، ازداد تعجب الزوجين من حديث الشّاب مرةً أخرى. ثمّ بدأ هطول الأمطار، فامتلأ وجه الشاب بالفرح والبهجة، وصرخ مرةً أخرى: "أبي إنّها تمطر، والماء يتساقط على يدي، انظر يا أبي". وفي هذه اللحظة لم يستطع الزّوجان السكوت، وسألا الرّجل العجوز:" لماذا لا تزور الطبيب وتحصل على علاج لابنك؟"، فقال الرّجل العجوز: "إنّنا قادمان من المستشفى، إذ إنّ ابني قد استطاع أن يبصر للمرة الأولى في حياته!". تذكّر دائماً: "لا تستخلص النتائج حتّى تعرف كلّ الحقائق" '



      , ta: 'realistic'
    };


    data = {
      tit: 'أوراق الشجرة',



      // tslint:disable-next-line:max-line-length
      con: 'كانت هناك فتاةٌ مريضةٌ جداً تستلقي على السرير من شدة الألم والمرض، فسألت أختها الكبرى التي كانت تحدق من النافذة: "كم ورقةً بقيت على أغصان الشجرة التي أمامك يا أختي؟" قالت الأخت الكبرى وعيناها تدمعان: "لماذا تسألين يا حبيبة قلبي؟" ردّت الفتاةُ المريضةُ وقالت: "لأنّ عدد الأيام المتبقية لي في هذه الحياة هي نفسها عدد أوراق أغصان الشجرة التي أمامك". ابتسمت الأخت الكبرى كي تخفّف عن أختها المريضة، وقالت: "حتى يأتي هذا اليوم البعيد علينا الاستمتاع بكلّ لحظةٍ نقضيها سوياً، مرّت الأيام، وتساقطت أوراق الشجرة كلُّها ما عدا ورقة واحدة فقط. ظلّت الفتاة المريضة تترقّب اليومَ الذي ستسقطُ فيه الورقة الأخيرة، ولكنّها لم تسقط أبداً، وذهب الخريف وجاء الشتاء وما زالت الورقةُ متشبّثةٌ بغصن الشجرة، وبدأت الفتاة بالتعافي شيئاً فشيئاً، ولمّا تماثلت الفتاة للشفاء تماماً وأصبحت بكامل عافيتها خرجت إلى خارج المنزل، وتوجّهت إلى الشجرة، ولكنّها حين لمست اكتشفت أنّها ليست حقيقيّة، فهي مجرّد ورقةٍ مصنوعةٍ من البلاستيك، فعرفت أنّ أختها ثبّتت هذه الورقة حتى لا تفقد أختُها الأمل، فالأمل يُجدّد الروح ويصنع المستحيل، وإذا تعلّق القلبُ بالله لن يخيب أمله أبداً'



      , ta: 'realistic'
    };
    this.story.push(data);


    data = {
      tit: 'بائع الزيت وصانع الصابون',



      // tslint:disable-next-line:max-line-length
      con: 'كان هناك بائع زيوتٍ يكسبُ قوتَ يومه من بيع الزيت، وكان رجلاً ميسور الحال، إلّا أنّه كان غير راضٍ بحاله، وكان يطمح دائماً إلى الثراء والغنى، وذات يوم أخ يُفكر قائلاً: "سوف أخلط الزيت غالي الثمن بزيت آخرٍ رخيص؛ كي تزيد كمية الزيت لديّ وأبيعه بسعرٍ أعلى". وبالفعل نَفّذ الرجل خطته الخبيثة، وخلط الزيوت ذات الجودة العالية بذات الجودة المنخفضة، وحتى يجذب الناس إليه في البداية فقد قلل السعر قليلاً. وفي أحد الأيام جاءه رجلٌ يصنع الصابون، وقال له: "أريد شراء زيتٍ يمكنني استخدامه في صناعة الصابون"، فقال له بائع الزيت بثقة كاذبة: "إنّ لديّ أفضل وأجود أنواع الزيوت في المدينة، فخذ منها ما تشاء". اشترى صانع الصابون كميّةً من الزيت المغشوش وهو لا يدري بذلك، وعاد إلى منزله تملؤه السعادة لأنّه استطاع شراء الزيت بسعرٍ منخفض، فبدأ بصنع الصابون باستخدام الزيت المغشوش. وبالفعل صنع الرجل كميّةً كبيرةً من الصابون، وشعر بالامتنان للتاجر الذي باعه الزيوت بسعرٍ منخفض، فقرر أن يكون بائع الزيوت أول من يستخدم هذا الصابون، وقال في نفسه: "سأعطي بائع الزيت بعض القطع من الصابون كهديةٍ لأنّه خفض لي سعر الزيت". اتجه صانع الصابون إلى بائع الزيوت وأهداه بعض قطع الصابون، ففرح كثيراً بالهدية، وذهب إلى منزله، واستخدم الصابون قبل أن ينام، وفي الصباح شعر بحكّةٍ شديدة في يده، وقد لاحظ أنّ جلده قد أصبح خشناً وجافاً، صرخ الرجل: "ما هذا؟ إنّ جلدي يحترق ويؤلمني بشدة"، وذهب إلى الطبيب لاستشارته، فأخبره الطبيب أنّه أُصيب بالتهابٍ جلديٍّ نتيجة استخدام صابون رديء النوع، فغضب الرجل بشدة، وأخذ الصابون إلى القاضي، وقدّم شكوى ضدّ صانع الصابون، فأحضر القاضي صانعَ الصابون لينظر في تهمة بائع الزيوت، فأنكر الرجل التهمة وقال: "إنني أصنع الصابون لأهلي وأهل المدينة، ولم يأتِ إليّ أيّ أحدٍ يشكو من الصابون الذي أصنعه قطّ، فإنّني أعرف أنّ من غشّنا فليس منا، فكيف لي أن أغش؟". شعر القاضي بصدق صانع الصابون، ولكنّ مرض بائع الزيت كان يدلّ على عكس ذلك، فقرّر أن يحبس صانعَ الصابون حتى تظهر الحقيقة، ولكن كان في مجلس القاضي عطّار، وقد شعر أنّ الرجل مظلومٌ وبريء، فقال للقاضي: "أنا أريد أن أفحص الأدوات التي صنع بها الرجل هذا الصابون"، وبالفعل عندما فحصها الرجل عرف أنّ الزيت الذي صُنع منه الصابون ذا رائحةٍ وملمسٍ غريبين، فعرف أنّ الزيت مغشوش، وأنّه السبب فيما أصاب جلد بائع الزيوت. صاح صانع الصابون علي الفور: "لقد اشتريتُ هذا الزيتَ من ذلك الرجل يا سيدي القاضي"، وأشار إلى الشاکي، نظر الجميع إلى بائع الزيت وقد اتضحت الصورة للجميع، فحاول أن يدافع عن نفسه، ولكنّه لم يستطع، وبدأ يتلعثم في الكلام فعرف الجميع الحقيقة، وقال له القاضي: "أرى أنّك لا تجد ما تبرر به فعلتك، فقد بِعتَ صانع الصابون زيتاً مغشوشاً، فصنع منه صابوناً سيئاً، وكنتَ أنت أوّل من تأذى منه، إنّ ما حدث لك هو جزاء فعلتك".'



      , ta: 'realistic'
    };
    this.story.push(data);



    data = {
      tit: 'قصه واقعيه',



      // tslint:disable-next-line:max-line-length
      con: 'بعد تخرجي من الجامعة بتقدير جيد جداً، والتحاقي بعمل مناسب، وانشغالي به، وعدم إيجادي أياً من مواصفات الشريك المناسب فيمن تقدّموا لي، زاد انشغالي بعملي الذي أحبه حتى بلغت الرابعة والثلاثين من عمري، إلى أن تقدّم شاب يكبرني بعامين لكنه يمرّ بظروف صعبة مالياً، لكنني رضيت خوفاً من فوات فرصة الزواج. بعد الاتفاق على موعد عقد القران، وانشغالي بالترتيبات، اتصلت بي والدته وطلبت مقابلتها بأسرع وقت، ذهبت لأقابلها رغم عدم معرفتي سبب إصرارها على مقابلتي خارج المنزل، بدا على وجهها الضيق بشكل واضح، حاولت التحدث بمواضيع مختلفة لتخفيف التوتر، لكنها وبشكل مفاجئ طلبت مني رؤية بطاقتي الشخصية، وكان أول سؤال منها: هل تاريخ ميلادي فيها صحيح؟، أجبتها: نعم، إذاً أنتِ تقاربين الأربعين من العمر، صدمتني بجملتها، لكنني حاولت تمالك نفسي، أجبتها: أنا في الرابعة والثلاثين فقط، قالت لن يختلف الأمر فقد تجاوزت الثلاثين، وقلّت فرص إنجابك وأريد أن أرى أحفادي، انتهى الحديث بيننا بفسخ الخطوبة. مرت عليّ ستة أشهر عصيبة مليئة بالاكتئاب والحزن، لاحظ والدي تغير حالي فاقترح عليّ الذهاب لأداء العمرة أغسل بها الحزن والهمّ، وأحسن نفسيتي، بعد أيام ذهبنا فعلياً وأدينا العمرة، وجلست في البيت العتيق أصلي وأبكي وادعو الله ان يهيئ لي من أمري رشداً، أنهيت صلاتي، ولفت انتباهي صوت امرأة ترتّل: (وَكَانَ فَضْلُ اللَّهِ عَلَيْكَ عَظِيمًا) بصوت فائق الجمال، فقدت السيطرة على نفسي باكية رغماً عني، اقتربت هذه السيدة مني، وأخذت تردد قول الله تعالى: (وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَىٰ)، هدأت نفسي وكأنني أسمعها لأول مرة. وصلنا إلى مطار القاهرة، وعند نزولي من الطائرة وجدت زوج صديقتي في صالة الانتظار، وسأله والدي عن سبب مجيئه فأجابه بأنه في انتظار صديق عائد على نفس الطائرة التي جئنا بها، جاء صديقه لأجد أنه جارنا في مقاعد الطائرة، ثم غادرنا، وما إن وصلنا إلى المنزل إذ ببصديقتي تتصل بي لتقول لي أن صديق زوجها أعجب بي، ويرغب برؤيتي في بيتها في نفس الليلة لأنّ خير البر عاجله. استشرت والدي في الأمر، فشجعني على الذهاب ففعلت. لم تمضِ أيام حتى تقدّم لخطبتي، وأتممنا أمور الزواج خلال شهرين لا أكثر، وبدأت حياتي الزوجية بتفاؤل، إذ وجدت في زوجي كل ما أردت، مرت شهور ولم تظهر أي علامات للحمل، كنت قلقة خاصة أني تجاوزت السادسة والثلاثين، ما دفعني لطلبت إجراء بعض التحاليل والفحوصات من زوجي، لم يرفض لي طلبي وذهبنا سوياً إلى طبيبة مختصة، وعند استلام النتائج فاجأتنا بخبر حملي!! أثناء حملي حرصت على ألّا أعرف نوع الجنين لإيماني بأن كل ما سيأتيني من الله خير، وكلما شكوت لطبيبتي من إحساسي بكبر حجم بطني فسرّته بسبب تقدّمي في السن، مرت الشهور بصعوبتها إلى أن حان موعد ولادتي، وإجريت العملية بنجاح، ونقلت إلى غرفتي في المستشفى بانتظار رؤية طفلي، جاءت الطبيبة تستفسر مني عن نوع الجنين الذي أرغب، فأجبتها بأني تمنيت من الله مولوداً يتمتع بصحة جيدة فقط ولا يهمني نوعه، فكان ردها صادماً: ما رأيك في أنك أنجبت ثلاثة توائم!! لم أدرك ما قالته، فطلبت مني التحكم بردود فعلي، إذ إن الله تعالى عوّضني بثلاثة أطفال دفعة واحدة رحمة منه، وأخبرتني أنها كانت على علم بأني حامل بتوأم لكنها لم تبلغني بذلك؛ حتى لا أتوتر خلال حملي، تذكرت لحظتها قوله تعالى: (وَاصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا).'



      , ta: 'realistic'
    };
    this.story.push(data);



    data = {
      tit: 'حسن الظن',



      // tslint:disable-next-line:max-line-length
      con: 'بيوم من الأيام ركب القطار كل من رجل شيخ كبير في السن ومعه ابنه يظهر على ملامحه ابن العشرينات وأيضا زوج وزوجته، لقد لاحظا هذان الزوجان شيئا غريبا على الشاب حيث أنه كان يتصرف بطريقة طفولية للغاية وسذاجة مفرطة، بداية أول ما جلس على كرسيه أخرج يده ورأسه من شباك القطار ليستشعر نسيم الهواء العليل، وكلما أدرك شيئا يخبر به والده ويعلمه عنه بعلو صوته مما أثار فضول الجميع ودهشتهم، كلما رأى شجرة أو زهرة حتى حينما أمطرت السماء لدرجة أن كل من بتلك العربة أيقنوا أن ذلك الشاب مصاب بداء ما بعقله وأنه ليس سليما، ولكن كان للزوجين دورا هاما حيث أنهما أخبرا الشيخ كبير السن ناصحين أن عليه أن يأخذ ابنه لرؤية الطبيب للاطمئنان على سلامته، تبسم الأب الحنون وقال: “إننا بالفعل قادمين من عند الطبيب، إن ابني كان فاقدا لبصره وبفضل الله سبحانه وتعالى اليوم أول يوم يرى به”.'



      , ta: 'realistic'
    };
    this.story.push(data);




    data = {
      tit: '“وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَىٰ“',



      // tslint:disable-next-line:max-line-length
      con: 'كانت هناك فتاة ذات تعليم عالي، بفترة من الزمان كان الكثير من الشباب يتقدمون لخطبتها ولكنها كانت ترى أنه ليس بالوقت المناسب فبداية كانت تفضل إتمام تعليمها وحصولها على أفضل الدرجات، وبعدها صارت تفضل الحصول على أسمى الوظائف، وبالفعل حصلت على كل ما تبتغيه غير أن عمرها قد تجاوز حينها 34 عاما، قلقت الفتاة حيال كبر سنها وقلة فرصها للزواج، وبيوم تقدم لخطبتها شاب من نفس عائلتها، كان يكبرها بعامين فقط، وبالرغم من أنه كان متعسر ماديا للغاية، ويوجد فرق شاسع بين مستوياتهما إلا أنها قبلت العرض للزواج به خشية من عدم الفوز بزوج في المستقبل القريب أو حتى البعيد، وبيوم عقد قرانهما وبعد التجهيز لكل استعدادات العرس وقعت البطاقة الشخصية للعروس في يد أم زوجها المستقبلي عن طريق الصدفة إذ أنها طلبت منها لإتمام إجراءات عقد القران، فقرأت الأم عمر الفتاة لتجده 34 عاما، وهنا أثارت ضجة كبيرة بسبب كبر سن الفتاة وأنها ترغب بشدة في أحفادها، وكيف لهذه العروس أن تحظى بأطفال وقد أصبحت في الأربعينات من عمرها، وعلى الفور خيرت ابنها بينها وبين تلك الزيجة، فاختار والدته وكسر بقلب تلك الفتاة البريئة التي لم ترتكب أي خطأ بحقه ولا حق أمه، وبيوم زفافها وأثناء عقد قرانها وأمام كافة الناس تم فسخ خطبتها والرحيل عنها للأبد، حزنت الفتاة كثيرا وتجنبت كل الناس والأهل، ضعف جسدها وكسر خاطرها وعصر قلبها فأصبحت لا تقوى على الحياة؛ رأى والدها الحكيم أن يأخذها في رحلة عمرة معه لتجدد الإيمان في قلبها الكسير وتطلب العون من خالقها أرحم الراحمين، وهناك بالأرض المحرمة رأت ما أعجبها، لقد سمعت امرأة كانت تقف بجوارها بالحرم الشريف وهي تتلو آيات من كتاب الله الكريم: “وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَىٰ” انشرح صدر الفتاة كثيرا وكأنها لأول مرة تسمع فيها تلك الآية كما أن المرأة ضمتها إلى صدرها حينما نظرت إليها وأعادت الآية على مسامعها من جديد، وبعد الانتهاء من العمرة عادت الفتاة مع والدها إلى الديار بقلب سليم وتجدد في الإيمان وعهود جديدة ومواثيق مع خالق العباد؛ وكانت حينها صديقتها وزوجها بانتظارها بالمطار ليستقبلاها هي ووالدها، وبالصدفة مر صديق لزوج صديقتها ورآها معهم، أعجب بها كثيرا وأسرت عليه قلبه من النظرة الأولى. وما أن وصلت المنزل وأسرعت في تبديل ملابسها لتستريح من عناء الطريق حتى اتصلت عليها صديقة عمرها لتخبرها بأن الشاب الذي رأته بالمطار تحدث معها في أمرها طالبا يدها للزواج مباشرة، وأن كل ما على تلك الصديقة أن تأخذ رأي الفتاة، فأجابته الصديقة بالموافقة دون الرجوع إلى صديقتها وأوضحت لأنها تعلم جيدا كل منهما (الشاب والفتاة معا، فالشاب صديق زوجها والفتاة صديقة عمرها)، وتم الزواج في أيام قلائل وبعد مدة وجيزة للغاية اكتشفت الفتاة حملها الأول، والذي أجهدها كثيرا وبيوم وضعها كانت المفاجأة الكبرى إذ أنها وضعت توأما مولود ومولودة، واكتملت حينها سعادتها بزوج كما تمنت أن يكون إذ توفرت فيه كل الصفات التي تعشقها كل فتاة، والآن أكرمها الله بتوأم في غاية الجمال، فتذكرت على الفور آية الله “وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَىٰ“. '



      , ta: 'realistic'
    };
    this.story.push(data);



    data = {
      tit: 'قصة رائعة ومعبرة',



      // tslint:disable-next-line:max-line-length
      con: 'يحكى أنه في يوم من الأيام كان هناك رجلا يتنزه في حديقة جميلة وفجأة وقعت عيناه على فراشة صغيرة تناضل من أجل الخروج من شرنقتها واستقبال الحياة، على الفور تدخل الرجل وقام بقص هذه الشرنقة ظنا منه بأنه بتلك الطريقة سيساعد الفراشة الصغيرة ولكنها حالما خرجت من الشرنقة لاقت حتفها حيث أنها لم تكن قد اكتسيت القدرة الكافية لخروجها للحياة وأنها كانت ما زالت هزيلة وغير قادرة على تقلبات الدهر، أيقن الرجل وتعلم درسا قاسيا في ضرورة ترك الأشياء على طبيعتها وأن بكل شيء خلقه الله تأتي من ورائه الحكمة، كما طبق ذلك الدرس على حياته كلها فمن الضروري ترك البعض يعاني من مشاكله حتى يجد لها الحل الأنسب وبذلك يكتسب الخبرات الكافية التي تمكنه من العيش في الحياة الصعبة وتجاوز كل صعابها.'



      , ta: 'realistic'
    };
    this.story.push(data);



    data = {
      tit: 'قصة قصيرة مميزة',



      // tslint:disable-next-line:max-line-length
      con: 'كانت في إحدى البلدان عجوز مريضة، هلك جسدها من شدة المرض وقد نصحها أحد الأطباء بتناول كل يوم كوبا كاملا من العسل الأبيض حيث قد يساعدها ذلك في الشفاء من كافة الأمراض التي قد هلكت جسدها الهزيل، ولكن أنى لها تتكلف مصاريف كوب العسل الأبيض يوميا، وصل أمر تلك السيدة العجوز إلى عمدة البلدة والذي على الفور أمر جميع أهل البلدة بالمساعدة، فأتى بجرة فارغة وأمر كل واحد من أهل البلدة بوضع كوب من العسل الأبيض فيها، وبالفعل عهد الجميع إلى وضع كوب مملوء بداخل الجرة، وكلها لحظات معدودات وحملت الجرة المملوءة إلى السيدة العجوز، وعندما فتحتها وجدتها مملوءة بالماء لا بالعسل الأبيض رفعت أمرها إلى العمدة وقد تبين أن كل من بالبلدة قد اتكل على غيره ووضع الماء بدلا من العسل ليخفف عن نفسه ولكن كانت النتيجة أن السيدة العجوز دفعت ثمن فعلتهم.'



      , ta: 'realistic'
    };
    this.story.push(data);


    data = {
      tit: 'الأمل يصنع المعجزات',



      // tslint:disable-next-line:max-line-length
      con: 'كانت هناك فتاة مريضة بشدة، بكل يوم تنتظر لحظة فراقها للحياة من كثرة الوجع والألم الذي أودى بها وبجسدها المتآكل، ولكنها بكل يوم كانت ترى من مكان مرقدها شجرة تتساقط أوراقها كل يوم، وبيوم أخبرت أختها الأصغر منها بأنها ستوافي منيتها حالما تتساقط جميع الأوراق من تلك الشجرة التي تراها يوميا، وبالفعل سقطت كل أوراق الشجرة ماعدا ورقة واحدة استمرت في الشجرة بالرغم من توالي الأيام والفصول، ومرت الأيام الطوال وبدأت الفتاة بالتعافي والخروج من شدتها، وبعدما أتم شفاؤها على أكمل وجه بفضل الله خرجت من حجرتها يعد غياب طويل ولكنها فور خروجها اكتشفت أن تلك الشجرة لم تكن إلا عبارة عن مجسم قد صنعته أختها من أجلها حتى تتمسك بحبل الله المتين وتتمسك بأي أمل، وبالفعل نجحت الأخت الذكية في طريقة تفكيرها وقد شفا الله عز وجل لها أختها المسكينة التي تحملت الكثير من الآلام قبل كتابة الشفاء لها.'



      , ta: 'realistic'
    };
    this.story.push(data);

    data = {
      tit: 'قصة عن الغش',



      // tslint:disable-next-line:max-line-length
      con: 'كان هناك بائعا للزيت يبتغي الثراء الفاحش بأي وسيلة وبأقرب وقت ممكن فقام بخلط الزيت السيئ بالجيد وقلل من الثمن وبذلك اكتسب كثيرا من الزبائن وكثيرا من الأموال، وبالفعل حصل على ما تمنى فأصبح فاحش الثراء؛ وبيوم من الأيام قدم إلى بلدته صانعا للصابون واتفق معه على صفقة لشراء الزيت من عنده لصناعة صابونه، وقد اشترى بائع الزيت صابونا من الصانع وبعد أن استعمله أصيب بحساسية في الجلد وأمراضا متعددة، فقام برفع شكوى للقاضي يشكو فيها من صانع الصابون الذي سبب له الكثير من الأذى، وأمر القاضي بتحليل الصابون ومعرفة السبب وراء العلة وقد اكتشفوا أنه من الزيت المغشوش والذي أخبر صانع الصابون أنه نفس الزيت الذي قد اشتراه من بائع الزيت الذي هو نفسه قد تضرر من أفعاله وغشه للزيت وقد حكم عليه القاضي بما يستحقه من العقاب'



      , ta: 'realistic'
    };

    this.story.push(data);


    ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////



    // go7a

    data = {
      tit: 'جحا والحمار',


      // tslint:disable-next-line:max-line-length
      con: 'أراد جحا أن يشتري حماراً فذهب إلى السوق، توقف عند حمار أعجبه، وقال لصاحبه بعد جدال على الثمن: هذا كل ما معي الآن، فإمّا أن تبيعني الحمار أو أنصرف لحالي، أخيراً وافق الرجل ومشى جحا يجرّ الحمار خلفه، فرآه اثنان من الصوص، فاتفقا على سرقة الحمار، تسلّل أحدهما بخفة وفكّ الحبل من رقبة الحمار دون أن يشعر جحا بشيء، وربط رقبته هو بالحبل كل ذلك وجحا لا يشعر بما يجري، مشى اللص خلف جحا بينما اللص الآخر بالحمار، وكان المارّة من الناس يرون ذلك ويتعجبون لهذا المنظر ويضحكون، وجحا يتعجب في نفسه ويقول: لعلّ تعجّبهم وضحكهم يرجع إلى أنهم معجبون بحماري لمّا وصل جحا إلى البيت التفت خلفه إلى الحمار فرأى الرجل، الحبل في رقبته، فتعجب من امره وقال له: من أنت؟ فتوقف اللص باكياً وأخد يمسح دموعه قائلاً: يا سيدي أنا رجل جاهل أغضبت أمي، قال جحا ثم ماذا؟ قال اللص: فدعت أمي عليّ وطلبت من الله أن يمسخني حماراً فأستجاب الله دعاءها، ولما رأى أخي الكبير ذلك أراد ان يتخلص مني فعرضني في السوق للبيع وجئت اشتريني وببركتك وبفضولك رجعت إنساناً كما كنت، وأخد اللص يقبّل يد جحا داعياً شاكراً، فصدقه جحا وأطلقه بعد أن نصحه بأن يطيع أمه ويطلب منها الصفح والدعاء ..!! في اليوم التالي توجّه جحا إلى السوق ليشتري حماراً فرأى الحمار نفسه فعرفه، واقترب جحا من الحمار وهمس في أذنه قائلاً: يظهر أنك لم تسمع كلامي، وأغضبت أمك مرة ثانية، والله لن أشتريك أبداً.'



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'جحا والحمار وابنه',


      // tslint:disable-next-line:max-line-length
      con: `
      في يومٍ من الأيام كان جحا وابنه يحزمون أمتعتهم إستعداداً للسفر إلى المدينة المجاورة، فركبا على ظهر الحمار لكي يبدأوا رحلتهم، وفي الطريق مروا على قريةٍ صغيرة فأخذ الناس ينظرون إليهم بنظراتٍ غريبة ويقولون: "أنظروا إلى هؤلاء القساه يركبون كلهما على ظهر الحمار ولا يرأفون به"، وعندما أوشكوا على الوصول إلى القرية الثانية نزل الأبن من فوق الحمار وسار على قدميه لكي لا يقول عنهم أهل هذه القرية كما قيل لهم في القرية التي قبلها، فلما دخلوا القرية رآهم الناس فقالوا: "أنظروا إلى هذا الأب الظالم يدع ابنه يسير على قدميه وهو يرتاح فوق حماره"، وعندما أوشكوا على الوصول إلى القرية التي بعدها نزل جحا من الحمار وقال لابنه إركب أنت فوق الحمار، وعندما دخلوا إلى القرية رآهم الناس فقالوا: "أنظروا إلى هذا الابن العاق يترك أباه يمشي على الأرض وهو يرتاح فوق الحمار"، فغضب جحا من هذه المسألة وقرّر أن ينزل هو ابنه من فوق الحمار حتى لا يكون للناس سُلْطَةً عليهما، وعندما دخلوا إلى المدينة ورآهم أهل المدينة قالوا: "أنظروا إلى هؤلاء الحمقى يسيرون على أقدامهم ويتعبون أنفسهم ويتركون الحمار خلفهم يسير لوحدة "، فلمّا وصلوا باعوا الحمار.`


      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'جحا والحمير',


      // tslint:disable-next-line:max-line-length
      con: ' اشترى جحا عشرة حمير فركب واحداً منها وساق تسعة أمامه، ثم عدّ الحمير ونسى الحمار الذي يركبه فوجدها تسعة، فنزل عن الحمار وعدها فوجدها عشرة، فركب مرة ثانية وعدها فوجدها تسعة، ثم نزل وعدها فوجدها عشرة وأعاد ذلك مراراً فقال: أنا أمشي وأربح حماراً خير من أن أركب ويذهب مني حمار فمشى خلف الحمير حتى وصل إلى منزله. '



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'حقيقة نوادر جحا',


      // tslint:disable-next-line:max-line-length
      con: 'إن من الأمور الثابتة قطعاً في حقيقة نوادر جحا أنها لا يمكن أن تصدرَ عن شخصٍ واحد فقط؛ بسبب أن بعضها يتحدث عن أشخاصٍ في صدر الإسلام، ومنها يتحدث عن أشخاص من العصر العباسي وخصوصاً في عهد الخليفة المنصور، كما أن مجموعة من النوادر تتحدث عن عصر تيمور لنك وما تلاه من العصور الأخرى، ومن الأسباب الأخرى التي تستدعي التفكر في النوادر ومصدرها هو اختلاف الشخصيات التي صدرت عنها، فمثلاً هناك بعض المواقف التي يظهرُ جحا فيها مغفلاً، ويظهر بمواقف أُخرى ذكياً فطناً، ويكون في بعضٍ منها ساخراً يكشف عن الغفلة والبلاهة، كما لا يمكن أن تصدر المواقف والنوادر المُتعدّدة المنسوبة إلى جحا من شخص واحد؛ بسبب تباعد الظروف المكانيّة والبيئات التي تنتمي لها، والمختلفة عن بعضها في العادات والتقاليد، فبعض من النوادر كانت روايتها عن بغداد، ومنها ما رُوي عن فارس، وأُخرى كانت عن الحجاز أو عن آسيا الصغرى، وغيرها من البلدان الشرقيّة.[٢] من المؤكد أنه لا يمكن صدور جميع النوادر والحكايات المنسوبة إلى جحا من شخص واحد فقط؛ حتّى إن كانت متناسقة في زمانها ومكانها أو دلت على مزاج واحد وعقل واحد، ولو كان من المفروض وجود هذا الشخص، فيجب أن يكون عمله الوحيد هو رواية النوادر والفكاهات، كما يجب على أصحابه ومعارفه من النّاس نقل فكاهاته وتثبيت أحاديثه المنقولة، وهذا ما لم يحدث قط في حياة الأعلام الذين نقلت عنهم الكلمات والإشارات.[٢] اتسعت نوادر جحا في المراجع المتأخرة لتشمل الكثير من المواقف التي نُسبت لأشخاص آخرين من قبل، كما جمعت الصفات التي تتسم بها النوادر العربيّة، مثل الحماقة الزائدة، والغفلة، والسرقة الماكرة، والطمع، والفضول، والبخل الشديد، والخداع، وغيرها من السمات المميّزة للنوادر العربيّة،[٤] ومهما تكن حقيقة جحا فهو يظهر في كلّ مكان وزمان على أنه صاحب الأضاحيك والنكتة، ومُبدّد الأحزان، وراسم البسمة على شفاه النّاس، وهو صاحب الحكمة وصانع الأمل.[٣]'



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'مع العميان',


      // tslint:disable-next-line:max-line-length
      con: ' مرّ جحا يوماً بمجموعةٍ من العميان الجالسين وهم يتبادلون أطراف الحديث، وأراد أن يسخرَ منهم فإذا به يخرج من جيبه كيس نقود، ثمّ حرّكه في الهواء حتّى يصدر صوتاً يسمعه العميان، وقال لهم خذوا النقود ووزعوها بينكم، وجلس بعيداً عنهم، وظنّ كل شخص من العميان أن جحا قد رمى الكيس إلى أحد منهم، فتشاجروا وأمسك كلٌّ منهم بثياب رفيقه وهو يقول أعطني نصيبي من النقود، أمّا جحا الذي جلس بعيداً عنهم كاد أن يُغمى عليه من الضحك عليهم.'



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'جحا والمهر',


      // tslint:disable-next-line:max-line-length
      con: ' سافر جحا إلى أحد البلاد سيراً على قدميه حتّى أنهكه التعب، فجلس ليستريح قليلاً وبدأ يتمنى من الله أن يرزقه حماراً يركبه، وإذا بأحد الرجال يمرُّ من جانبه راكباً على فرسٍ يسير وراءها مهر صغير، وأخذ يصيح بجحا عندما رآه جالساً، وقال له قُم أيها الرجل الكسول، وأمره أن يحمل المهر الصغير الذي تعب من المشي، وعندما رأى جحا يتلكأ ضربه بالسوط، فقام جحا من مكانه وحمل المهر الصغير وهو يكاد يقع من شدّة التعب ومشى به وهو يحمله بشق النفس، ثمّ وقع جحا وإذا بالرجل يضربه مرّة أُخرى ويقول له يا لك من رجل شديد الكسل، وتركه وذهب وعندها تمّتم جحا قائلاً: (يا ربّ تمنيتُ أن تُرسلَ لي حماراً أركبه، فبعثت لي مُهراً يركبني).'



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'النقود للضفادع',


      // tslint:disable-next-line:max-line-length
      con: ' ركب جحا يوماً حماره وسار في طريقه نحو النّهر، وكان الحمار عطشاناً وأراد الماء، فاتّجه نحو النهر ليشرب الماء إلّا أن رجله زلقت وكاد أن يتسبب بوقوع جحا في النهر، لولا أن نقّت الضفادع فهاب الحمار من صوتها وعاد إلى الخلف ونجا جحا من الوقوع في النهر، وعندها فرح جحا وأخرج من جيبه نقوداً ورماها في النهر، وقال للضفادع إن هذه النقود مكافأة وشكر لهن على معروفهن في نجاته من الوقوع في النّهر'



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'من طرائف جحا',


      // tslint:disable-next-line:max-line-length
      con: 'قيل أن جحا قام بشراء عشرة حمير فركب واحدا منها وساق أمامه التسعة الباقية، ثم عدّ الحمير ونسى الحمار الذي كان يمتطيه فوجدها تسعة، فسارع بالنزول من ظهر الحمار و عدها ثانيةً فوجدها عشرة، فركب مرة ثانية وعدها فوجدها تسعة، ثم نزل وعدها فوجدها عشرة و بقي يعيد ذلك مراراً و تكراراً ثم قال: أن أمشي وأربح حمارا خير من أن أركب ويذهب مني حمار فمشى خلف الحمير حتى وصل إلى منزله كان جحا يركب قطاراً ثم نزل منه و وضع الحقيبة قربه وانتظر حضور الشيال، فجاء لص فسرقها و حملها ومشى فتبعه جحا وهو فرحان، فلما اقترب من منزله أخذ الحقيبة من اللص و قال له: أشكرك يا سيدي فقد حملت لي الحقيبة من غير أجر رأى جحا ذات يوم سربا من البط بالقرب من البحيرة فحاول أن يلتقط من هذه الطيور شيئا إلا أنه لم يستطع لأنها أسرعت بالفرار من أمامه وكان معه قطعة من الخبز فراح يغمسها بالماء ويأكلها فمر به أحدهم وقال له: هنيئاً لك ما تأكله فما هذا؟ فأجابه جحا هو حساء البط فإذا فاتك البط فاستفد من مرقه اسـتعار جحا في يوم ما طنجرة من أحد جيرانه وعندما أعادها أعاد معها طنجرة أخرى صغيرة فسأله جاره عن سبب إرفاق تلك الطنجرة الصغيرة مع تلك التي استعارها فقال جحا ان طنجرتك ولدت في الأمس طنجرة صغيرة وإنها الآن من حقك . وبعد مرور الأيام ذهب جحا إلى جاره مرةً أخرى وطلب منه الطنجرة ثانيةً فأعطاه جاره إياها، وبعد مرور بضعة أيام ذهب جار جحا إلى بيت جحا وطلب منه أن يعيد له طنجرته فقال له جحا وهو باكياً إن طنجرتك قد توفيت بالأمس فقال له جاره متعجباً كيف توفيت الطنجرة فقال جحا أتصدق ان الطنجرة تولد ولا تصدق ان الطنجرة تموت جاء أحدهم يخبر جحا بأن حماره قد ضاع ففرح جحا فرحاً شديداً وسجد شكراً لله فقيل له : ما لك أيها الأحمق أتفرح و قد ضاع حمارك ؟ فقال له جحا : إني أشكر الله لأني لم أكن راكباً عليه و إلا ضعت معه أراد جحا أن يتزوج فبنى داراً كبيرة تتسع له ولأهله وطلب من النجار أن يجعل خشب الأرض على السقوف و خشب السقوف على أرض الحجرات فاندهش النجار و سأله عن السبب في ذلك فقال جحا : أما علمت يا هذا أن المرأة إذا دخلت مكاناً جعلت عالية واطيه اقلب هذا المكان الآن يعتدل بعد الزواج'



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'جحا والقاضي',


      // tslint:disable-next-line:max-line-length
      con: ' ذهب جحا كالمعتاد إلى السوق في أحد الأيام ليتجول في السوق، وكانت هذه الهواية محببة لديه، إذ كان يحب مشاهدة السلع الجديدة والمميزة، وذلك لأنه لم تكن في عصره التطوّرات التكنولوجية مثل: الإذاعة، والحاسوب، والتلفاز، وكان العديد من التجار يتضايقون منه لأنه يسأل كثيراً عن السلع، ورغم ذلك لا يقوم بالشراء. كان في السوق رجل أراد أن يُعلم جحا درساً لن ينساه طول حياته، كما أراد أن يجعله أضحوكة للسوق، فتراهن مع العديد من التجار على أنه يستطيع على ضرب جحا كفاً على وجهه دون أن يقدر جحا على مقاضاته ومجازاته، فوافق التجار على ذلك. انتظر الرجل جحا حتى مرّ على أحد الحوانيت، وكان يريد أن يسأل عن سلعة معينة، فأدار ظهره إلى الطريق ثم أحنى رأسه ليتناول السلعة الموجودة على الأرض، فأتاه الرجل من خلفه ولطمه على وجهه لطمة قوية، فاختل توازن جحا وكاد أن يقع أرضاً لولا أنه تمالك نفسه في اللحظات الأخيرة. التفت جحا إلى الرجل وأراد أن يضربه، ولكن الرجل تأسف منه وقال له بأنّه ظنه رجلاً آخراً سرق منه بضاعة منذ زمن طويل، وبرر موقفه بأنه يرتدي مثل ملابسه، ويضع عمامه على رأسه، فطلب منه السماح. لم يتقبل جحا هذا العذر السخيف، فهجم عليه وحاول ضربه، إلا أن التجار قد تدخلوا، وقالوا لجحا أن الرجل يتكلم الحقيقة، وشهدوا معه، فأحس جحا أنّ هناك خدعة، فقال لهم أنه لن يستطيع مسامحة الرجل إلا بعد عرضه على المحكمة، فطلبوا منه اختيار أحد التجار الكبار ليحكم بالعدل بينهما، فاختار جحا أحد أكثر التجار شأناً، ولكن لسوء حظه كان يكرهه وكان غاضباً منه. قال التاجر للرجل: لماذا ضربت جحا ضربة قوية؟، فقال الرجل له أنّه كان يظنه لصاً نظراً للتشابه الكبير بينهما، فقال له التاجر: هل طلبت العفو والسماح من جحا؟، فرد الرجل بالإيجاب، فقال التاجر هل تقبل الاعتذار والسماح يا جحا؟، فأجاب جحا بالنفي وطلب منه أن يرد اعتباره، عندها قال التجار للرجل وجحا هل تقبلان بأن أحكم بينكما؟، فأجابا: نعم ويشهد لذلك كل التجار الموجودين في السوق، فطلب التاجر من الرجل أن يدفع لجحا حوالي عشرين ديناراً عقوبة لضربه إياه بلا سبب، فرد الرجل بأنّه لا يملك المبلغ المطلوب في الوقت الحالي، فطلب منه التاجر بعد أن غمزه في عينيه بأن يذهب ويُحضرها في الحال، وسينتظره جحا حتى يعود، فوافق الرجل وانصرف، وبقي جحا ينتظر به حتى وقتٍ طويل، وبعد ساعات شعر جحا بالخديعة التي حدثت، وخصوصاً أنّه شك في غمزة التاجر للرجل، فذهب إلى التاجر ولطمه لطمة قوية على وجهه حتى سقطت عمامته عن رأسه فقال له: قم واحضر العشرين ديناراً من غريمي وخذها لك فهي حلالٌ عليك، ثم انصرف، بعدها وتفاجأ جميع من في السوق من موقفه.'



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'جحا وحمار الوالي',


      // tslint:disable-next-line:max-line-length
      con: 'ذات يوم زار جحا احد اصدقائه وكان يعمل وزيراً لدي الوالي في احدي البلاد البعيدة، وكان يحكم هذه البلدة والي لا يميز بين الحق والباطل، وكان شعبه صابرين علي أذاه يحتسبون الاجر من الله سبحانه وتعالي، بينما غادر الكثير من الشباب هذه البلدة هرباً من ظلم هذا الوالي وجهله، وفي يوم من الايام بعد وصول جحا الي هذه البلدة بحوالي اسبوع ، خطر علي بالي الوالي فجأة ان يعلم حماره حروف الجاء العربية، فقرر أن يستدعي كبير الحكماء وطلب منه ان يقوم بتعليم هذا الحمار الحروف العربية، استنكر الحكيم طلب الوالي العجيب وقال له في دهشة : حمار يتعلم ؟ لم نسمع بمثل هذا الشئ من قبل في حياتنا ولا في حياة آبائنا ولم نقرأ عن هذا شبهاً في كتب الأقدمين . انفرج الوالي في وجه الحكيم غاضباً وامر بنفية خارج البلاد وابعاده عنها للأبد، ثم ارسل يعلن في جميع انحاء البلدة انه سوف يقدم مكافأة عظيمة لمن يقوم بتعليم حماره حروف الهجاء العربية التي كان يجهلها الوالي نفسه، وصلت الاخبار الي جحا الذي قرر الذهاب الي الوالي علي أساس انه معلم قدير للبهائم والحمير وانه قادر علي تعليم حمار الوالي حروف الهجاء، وعندما علم الناس بنية جحا حاولوا منعه خوفاً عليه من بطش الوالي إلا ان جحا لم يبال بكل ما سمع منهم واتجه علي الفور الي قصر الوالي يمشي بثقة واصرار . سمح له الحرس بالدخول الي مجلس الوالي بعد أن اخبرهم انه معلم خبير بالحمير، ثم قال جحا للوالي في ثقة وجدية : انا مغرم بتعليم الحمير ولدي خبرة كبيرة في هذا المجال كما انني امتلك مدرسة شهيرة لتعليم الحمير في احدي البلاد البعيدة، وليس هذا فقط، بل إنني قادر كذلك علي تعليم اللغات الاجنبية .. فرح الوالي بشدة وأمر لجحا بصرة من الدراهم الذهبية اكراماً له واتفق الوالي مع جحا ان يبدأ بتعليم الحمار علي الفور وأن يعطي جحا داراً وخدماً تليق به واشترط جحا علي الوالي ان يتم تعليم الحمار في غرفة معدة خصيصاً لهذا في قصر الوالي بنفسه وان يعطيه مهلة ثلاث سنوات وان يشارك الوالي بشكل يومي لمدة ساعة كامل في الحصص الدراسية التي سيعطيها جحا للحمار وان يشاركه كذلك في حل الواجبات . وافق الوالي علي كافة شروط جحا تقديراً منه لهذا المعلم القدير كما قرر صر راتب له طوال فترة التعليم معلناً انه لو تمكن من تعليم الحمار سوف يعطيه جائزة كبيرة تضمن له العيش برفاهية وثراء طوال حياته، كما انه حذره من الفشل في المهمة وقبل جحا بكل شروط الوالي وتعهد بهذا امام الحاشية والوزراء وعندما خرج جحا من مجلس الوالي استوقفه صديقة الوزير وقال له : ايها الاحمق ! كيف تقبل شرط الوالي ؟ هل انت مجنون ؟ سوف يقتلك إن لم تنجح بمهمتك . ضحك جحا طويلاً ثم قال : يا اخي خلال هذه السنوات القليلة سوف ابذل قصاري جهدي لتعليم الحمار فإن لم يتعلم وهذا مؤكد، فسوف يتعلم الوالي علي الاقل ووقتها سوف يميز بين الصواب والخطأ واكون بذلك خدمته وخدمة اللدة كلها، اما إن لم يتعلم احد منهما فسوف أطلب تجديد المهلة مدعياً ان الحمار بدأ يتعلم إلا ان ذهنه غليط ويحتاج الي فترة اطول وخلال هذه الفترة إما ان اجن انا او ينتهي عمري وأموت أو يتعلم الوالي او يجن او ينتهي عمره فيموت او يموت الحمار او تقوم الساعة فنموت جميعاً ، وراح صديق جحا الوزير يضحك بشدة فقال له جحا : قل لي الآن ، من منا الأحمق ايها الذكي ؟ '



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'جحا واللص المحتال',


      // tslint:disable-next-line:max-line-length
      con: 'ذهب جحا الي السوق يبحث عن حمار قوي واشتري جحا الحمار وربطه بحبل قوي ومشي يجره وراءه ، وكان هناك لصان شديدا الحيلة يراقبان جحا وفي الطريق اقترب احد اللصين وحل رباط الحبل ووضعه حول عنقه واخذ الآخر الحمار وبعد قليل التفت جحا خلفه فأصابته دهشة عظيمة وانعقد لسانة عن الكلام بعد أن وجد انساناً من لحم ودم وبشارب ولحية مربوطاً بالحبل، فكر جيا ملياً ثم قال له : اين حماري وماذا فعلت به ؟ قال الرجل متلعثماً : انا يا سيدي هو الحمار ، لقد كنت شاباً طائشاً عاقاً لوالدتي لا اسمع كلامها وفي يوم كانت مريضة وطلبت مني ان احضر لها الطبيب ولكنني كنت كسولاً وصبياً خائباً ولم احضره لها، فاشتد المرض بوالدته وذات ليلة من شدة المها رفعت يديها الي السماء ودعت الله ان يمسخني حماراً . واليوم امي سامحتني ولو كنت أملك مالاً وفيراً لأعطيتك إياه لكن لا املك من المال شيئاً، كان جحا واقفاً يستمع الي كلام الرجل في دهشة ثم قال : لا حول ولا قوة الا بالله، سبحان الله العظيم، اذهب يا بني الي حال سبيلك واطلب رضا والدتك واياك ان تغضبها من جديد، ثم ذهب جحا الي منزله واخبر امرأته بما حدث، وفي صباح اليوم التالي ذهب مرة اخري الي السوق ليشتري حماراً جديداً فأصيب بصدمة كبيرة لا يستطيع الحراك، فقد رأي الحمار الذي اشتراه بالأمس يقف بين مجموعة من الحمير، فسأل البائع عنه فأخبره ان امراة عجوز اتت هذا الصباح وباعته إياه، وكان احد اللصين قد تنكر علي هيئة امرأة عجوز وباع الحمار للتاجر ثم تقاسما المال بينهما . تقدم جحا نحو الحمار واقترب منه قائلاً : عدت الي عقوق والدتك من جديد، الم اقل لك الا تغضبها ؟ الم تتعلم من تجربتك القاسية ؟ انك بالفعل تستحق ما حل بك، والله لن اشتريك ابداً فأنت لا تستحق العطف، وسأتركك مع الحمير وعسي ان يشتريك تاجر ليحمل فوق ظهرك اطناناً من الاثقال . '



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'جحا والجدي الثمين',


      // tslint:disable-next-line:max-line-length
      con: 'كان لجحا جاره عجوز تمتلك جدياً اعجف مهزولاً مشوهاً ارادت ذات يوم ان تبيعه الي جحا ولكن جحا رفض شراءه، اعادت العجوز عرض الجدي علي جحا وكررت هذا العرض عدة مرات لحاجتها الشديدة الي المال فاشفق عليها جحا وراح يفكر لها في طريقة لبيعه بثمن يسد حاجتها، وفي اليوم التالي جاء جحا الي العجوز وقال : غداً اذهبي الي السوق ومعك الجدي لبيعه، قالت له العجوز وهل لديك مشتر له ؟ قال جحا : أنا سوف احضر في السوق واساومك علي شرائه فلا تقبلي فيه ثمناً اقل من مائه دينار واياك اياك ان تترددي حتي يتم بيعه . تعجبت العجوز من قوله وبادرته قائلة : مائة دينار يا جحا ؟ يا له من مبلغ ضخم !! لم تحصل عليه يدي منذ سنوات وسنوات، ولكن قل لي : لماذا تشتريه بمائة دينار في السوق ويمكن ان ابيعه لك هنا بأقل من ذلك بكثير، قال جحا : افعلي ما طلبته منك ولا تترددي في ذلك حتي يمكنك ان تبيعي الجدي، قالت العجوز في سرور ورضا : موعدنا غداً بالسوق يا جحا . وفي اليوم التالي ذهبت العجوز الي السوق ومعها الجدي ونفذت ما اتفقت عليه مع جحا وعرضت الجدي للبيع، فلم يقبل علي شرائه احد، وبعد قليل حضر جحا ورأته العجوز قادماً من بعيد ومعه ذراع للقياس، وكان جحا يطوف بين البائعين ومعه ذراع يقيس بها ثم اقبل علي العجوز وكأنه لا يعرفها وسألها : أهذا الجدي للبيع ؟ قالت العجوز : نعم يا سيدي فأخذ جحا يقيس طول الجدي وعرضه وارتفاع مرات ومرات حتي يلفت انظار الناس . استغرب الناس ذلك وتجمعوا حول جحا والجدي ثم بدأ جحا يساوم العجوز في ثمن الجدي بدءاً من دينار فطلبت منه العجوز ان يزيد في ثمنه فأخذ يزيد في ثمنه، عندئذ شارك الناس جحا في رفع ثمن الجدي حتي وصل ثمنه الي ثلاثين ديناراً، قالت العجوز : لن ابيعه فهو يساوي اكثر من ذلك بكثير، راح جحا يزيد في الثمن والناس يزيدون حتي وصل جحا الي تسعين ديناراً ولكن العجوز قالت : لن ابيعه بأقل من مائة دينار . وهنا ابدي جحا اسفه ، وقال : ليت معي هذا المبلغ ولو كان معي لاشتريته فوراً ودون تردد ثم تركها مظهراً الاسف ومشي في السوق، رأي احد التجار وسمع ما حدث فحسب أن في الجدي سراً عظيماً فاشتراه بمائة دينار، اسرع التاجر خلف جحا واستوقفه وقال له : ارجو أن تعرفني سر اقبالك علي شراء هذا الجدي والفائدة التي كنت ترجوها من شرائه، أمسك جحا الجدي واخذ يقيسه طولاً وعرضاً ثم قال : لو كان طوله يزيد اصبعين وعرضه يزيد اصبعاً لصلح جلدة ان يكون طبلة لحفل عرس ابنتي ثم حيا الرجل مبتسماً وانصرف '



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'جحا وحفل الزفاف',


      // tslint:disable-next-line:max-line-length
      con: 'كان لجحا جار بخيل أقام وليمة عرس ولم يدع جحا وزوجته اليها، فغضب جحا وزوجته من ذلك وجلسا يفكران في حيلة لحضور تلك الوليمة، خرجت زوجة جحا مسرعة من بيتها ودخلت بيت الجار الذي به الوليمة وخلفها يجري جحا بعصاه، امسك المدعوون بجحا وراحوا يهدئونه وعندئذ اختبأت زوجته بالداخل وجحا يحلف ويتوعد زوجته، وبينما هو كذلك مدت الموائد ووضع عليها الطعام وجلس المدعوون وعزموا علي جحا لمشاركتهم في تناول الطعام، ولم يتردد جحا واسرع بالجلوس مع المدعوين واقبل علي الطعام يلتهمه بشراهة وهو يقول : ما اعجب امرأتي ، لقد عرفت أين تلقي بنفسها . قال له المدعوون : تسامح يا جحا، واغفر لها خطأها، قال جحا : لو امسكت بها لأدرتها مثل هذا الطبق، وكنت شددتها كما اشد صدر هذه الدجاجة ومزقتها كما امزق هذا الورك، ومضغتها كما امضغ هذا اللحم اللذيذ، قال صاحب الوليمة : كفاك يا جحا وشاركنا فرحتنا ثم طلب من زوجته ان تأتي بزوجة جحا لتشارك النساء الطعام، جلست زوجة جحا تأكل في سرور فلما فرغوا من الطعام، قدمت إليهم زوجة الجار الحلوى والمشروبات، وبعد أن أكل المدعوون وقف جحا وقال : لقد علمنا بهذه الحفلة وتلك الوليمة اللذيذة ولم تدعنا اليها ايها الجار العزيز، قال صاحب الحفل معتذراً : لقد شغلتنا لوازم الحفل عن اعز جيراننا فقصرنا في حقهم، قال جحا : لقد فكرت مع زوجتي طويلاً ولم نجد وسيلة إلا ان نتصنع هذه المشاجرة . قال صاحب الحفل في ضيق : انا اعلم يا جحا انك رجل صاحب حيلة ولكنني صدقتها، قال جحا : ارجوا أن تبعثوا إلي زوجتي من يخبرها بأنني راضي عنها، وانني اريد الانصراف، وبذلك علمت زوجة جحا بأنه يريد الانصراف، فخرجت اليه وانصرفا وعليهما أمارات السعادة والفوز '



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'جحا والفئران تأكل الحديد',


      // tslint:disable-next-line:max-line-length
      con: 'يحكي أن ذات يوم أراد جحا أن يتاجر بالحديد، فما كان منه الا ان اشتري كمية كبيرة من الحديد ووضعها أمانه عند احد التجار منتظراً أن يرتفع ثمنه ومن ثم يعيد بيعه من جديد ويكسب بعض المال من هذه التجارة، وبالفعل بعد مرور فترة قصيرة سمع جحا أن سعر الحديد في الاسواق قد ارتفع كثيراً، فذهب جحا علي الفور الي التاجر وطلب منه أن يعيد إليه امانته، ولكن التاجر رد علي جحا بغضب مصطنع : إلا تعلم يا جحا أن الفئران تأكل الحديد ؟! نظر جحا الي التاجر في دهشة وتعجب وقبل أن يتفوه بكلمة واحده أمسك التاجر بجحا وطرده من متجره شر طرده دون حتي أن يستمع إليه، ذهب جحا حزيناً إلي منزله مهموم البال غاضب جداً، وأخذ يفكر في حيلة يستعيد بها الحديد دون اللجوء الي القضاء . بعد مرور عدة أيام وبينما كان جحا يمشي وحيداً، رأي ابن التاجر الذي يبلغ من العمر خمسة أعوام، فأمسك به جحا وأخذه معه الي منزله، وفي صباح اليوم التالي وبينما كان جحا يهم بالخروج من منزله، وجد التاجر يصرخ مذعوراً ويبحث عن ابنه، وبمجرد أن رآه امسك به وسأله متوسلاً عن ابنه، فأجاب جحا بإبتسامة خبيثة : لقد كنت ماراً بالسوق سمعت زقزقة كثيرة وعندما استعلمت عن الأمر رأيت مجموعة من العصافير يحملون طفلاً صغيراً، أظنه ولدك . رد عليه التاجر بفزع واندهاش : وهل يمكن أن تحمل العصافير طفلاً ؟ فأجابه جحا : البلد التي تستطيع الفئران فيها أن تأكل الحديد، تستيطيع فيها العصافير أن تحمل الاطفال، ابتسم التاجر وقد هدأ وفهم ما يقصده جحا بكلامه ، فاجابه : اعطني ابني وسوف أرد لك الحديد كاملاً . '



      , ta: 'جحا'
    };
    this.story.push(data);


    data = {
      tit: 'عيادة الدكتور جحا',


      // tslint:disable-next-line:max-line-length
      con: 'يحكي أن ذات يوم أراد جحا ان يقوم بفتح عيادة خاصة له، فقام باستئجار غرفة صغيرة ووضع عليها هذا الاعلان : نعالج جميع الامراض بعشرين دينار فقط وإن لم يكتب الله عز وجل لك الشفاء نعيد لك ضعف المبلغ .. وفي اليوم التالي جاء رجل وقرأ الإعلان فأعجب به بشدة وخطرت علي باله فكرة شريرة فقال الرجل في نفسه : ما هذا الغبي، سوف ادعي المرض الآن وأدخل الي العيادة واضحك عليك يا جحا حتي أخذ منك ضعف المبلغ دون أى تعب أو مشقة . وبالفعل دخل الرجل إلي العيادة وقام بدفع عشرين ديناراً لجحا، وقال له : انا اغاني من مرض شديد منذ زمن فأنا لا أحس بطعم الأكل ابداً، إني افتقد حاسة التذوق وقد ذهبت إلي الكثير من الاطباء ولكن لم يستطع احد أن يجد حلاً أو علاجاً لحالتي . هز جحا رأسه ثم طلب من ممرضته ان تعطيه ملعقة من العلبة 22 وتضعها في فم المريض، فقامت الممرضة بذلك فصرخ الرجل بشدة من طعم الدواء المر وقال لجحا بعصبية شديدة : ما هذايا جحا إن طعمه لا يطاق ابداً .. فابتسم جحا قائلاً : الف مبروك يا سيدي لقد عادت إليك حاسة التذوق وأصبحت الآن تميز الطعم . ذهب الرجل المحتال غاضباً من عيادة جحا وهو يتوعد بالرد عليه وسلبه كل نقوده وما يملك، مضي اسبوع وعاد نفس الرجل من جديد إلي جحا ودفع عشرين ديناراً آخر وهو يقول لجحا : ايها الطبيب جحا منذ أن خرجت من عندك وأنا لا استطيع ان اتذكر اى شئ ابداً فأنا قد فقدت الذاكرة وارجوك عالجني الآن .. فهم جحا ان الرجل يريد أن يحتال عليه ففكر قليلاً ثم قال بابتسامة خبيثة : اذا سمحتي لي ايتها الممرضة احضري لي الدواء من العلبة 22 ، وقبل ان يكمل جحا حديثه انتفض الرجل مفزوعاً قائلاً : لا أنا لا اريد هذا الدواء فإن طعمه بشع ولا اطيقه .. ضحك جحا وهو يقول : ألف مبروك يا سيدي لقد عادت إليك ذاكرتك '



      , ta: 'جحا'
    };

    this.story.push(data);

    data = {
      tit: 'جحا والخمسة قروش',


      // tslint:disable-next-line:max-line-length
      con: 'يحكي أن في يوم من الأيام ذهب جحا إلي السوق ليقوم بشراء بعض احتياجات بيته، فمر علي البقال وطلب منه بعض البضائع، فطلب منه البقال مبلغاً كبيراً من المال ثمناً لها، فكر جحا قليلاً ثم اخرج ما بجيبة ووضعه أمام البقال وقال له : هذا فقط هو ما أمتلك من النقود، اعطني اذاً علي قدرة .. قال البقال : نحن اصدقاء يا جحا، خذ اليوم ما تشاء وتدفع لي الثمن وقتما تشاء، وافق جحا وشكر البقال وذهب . في اليوم التالي مر جحا من أمام البقال، فطالبة البقال بثمن البضائع التي أخذها منه أمس، فقال جحا : اصبر يا صديقي إلي أن يأتي فرج الله وذهب، وفي اليوم الثالث، خرج جحا من منزلة كعادته للقاء بعض اصدقائة في السوق، ولكن هذة المرة تجنب جحا المرور من أمام البقال حتى لا يطالبه بحقة . وصل جحا إلي اصدقاءة وجلس معهم ففرحوا كثيراً وقال أحدهم : ليست للجلسة حلاوة بدونك وبدون حكاياتك الطريفة يا جحا، وقال آخر : والله لو لم تأتي، لكنا أرسلنا في طلبك يا رجل، وأخذ جحا وأصدقاءة يستمتعون وهو يحكي لهم آخر نوادرة وطرائفة المعهودة، وبينما هو جالساً مع اصدقاءة، مر به البقال قدراً، وما إن رأي جحا حتي أخذ يشير إليه ويطالبه بحقة، فقام جحا من مكانه وجلس في مكان آخر ليبتعد علي اشارات ومضايقات البقال، فذهب البقال وراء جحا الي مكانه واخذ يشير إليه من جديد مهدداً إياه بفضحة أمام أصدقاءة . أخذ جحا يفكر في حيلة جديدة يصنعها لينقذ نفسه من هذا الموقف، حتي خطرت علي باله فكرة طريفة، إستأذن أصدقاءة وهم أن يذهب إلي داره ولكن أصدقاءة تمسكوا به ولم يدعوه يذهب، فبدأ جحا يظهر الإستياء من البقال وأخذ يردد : لا حول ولا قوة إلا بالله ، حتي لاحظ الجالسون الأمر، فسأله أحدهم : ما بك يا جحا ؟ وماذا يريد منك هذا الرجل ؟ رد جحا : ستعرفون حالآ، ثم أشار إلي البقال قائلا : اقبل يا صديقي، أنا مدين لك بثلاثة وخمسين قرشاً، أليس كذلك ؟ قال البقال : بلي يا جحا .. قال جحا : إحضر غداّ لأعطيك ثمانية وعشرين قرشاً، ثم تعالي بعد غد لأعطيك عشرين قرشاً، فماذا يبقي لك بعد ذلك ؟ قال البقال : خمسة قروش .. قال جحا في مكر : أفلا تخجل من نفسك يا هذا ؟ تعاملني هذة المعاملة وتذهب ورائي إلي السوق لتطالبي بخمسة قروش ؟! '



      , ta: 'جحا'
    };

    this.story.push(data);
    data = {
      tit: 'جحا مع زوجتيه',


      // tslint:disable-next-line:max-line-length
      con: 'كان لجحا زوجتين، وجلس معهما في يوم يتسامرون، وقد اتفقتا علي أن تحرجاه فسألتاه : من منا أحب إليك يا جحا، حاول جحا التهرب من السؤال بذكاء قائلاً : أنتما معاً حبيبتان إلي قلبي ، إبتسمتا في خبث وقالتا : إنك لن تستطيع أن تنقذ نفسك بهذة المراوغة الذكية، نحن ننتظرك منك جواباً واضحاً، ونخيرك إنه إذا توجب عليك إغراق إحدانا فمن تلقي بها في الماء الآن ؟ أخذ جحا يفكر ثم التفت إلي زوجته الأولي وقال : أذكر أنك قد تعلمت السباحة منذ زمن، أليس كذلك يا عزيزتي ؟'



      , ta: 'جحا'
    };
    this.story.push(data);



    ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////

    // sad
    data = {
      tit: 'فراق بلا موعد',


      // tslint:disable-next-line:max-line-length
      con: ' تزوجا قبل بضعة اشهر بعد قصة حب دامت لسنوات طويلة، كان زوجها يعمل في محل بقالة بسيط، أحبها بشغف جعلها تحب الحياة بصحبته، وذات يوم خرج زوجها الي العمل مبكراً كعادته، ودعته بقبله ووعدها أنه سيحمل معه الفاكهة عند عودته، سألها كعادته عن اي نوع فاكهة تريد أن يحضرها معه وكالعادة اجابته : ما تريد يا حبيبي ، مضي الزواج الي عمله وترك زوجته منشغله باعمال المنزل، حتي انتهت منه واشعلت الراديو وبدأت تستمع الي اغانيها المفضلة وهي تحلم بطفل يلمئ عليها المنزل سعادة وأمل وضجيج . وبينما كانت الزوجة تعوض في غمرة الحلم دوي انفجار كبير مروع، ما الذي حدث يا تري في هذه المدينة الصغيرة، قالت في نفسها لا شئ بالتأكيد، ربما تكون قنبلة من مخلفات الحرب أو غيرها، لاشيء مهم في عالمها الصغير الملون البسيط .. واستمرت تستمع الى اغانيها المفضلة ..وتنتظر حاجيات السوق التي تاخرت هذا اليوم كثيرا. طرق الباب، فاستعدت الزوجة لتعاتبه علي تأخير الغذاء كل هذا الوقت، اسرعت الي الباب ولكن الطارق ليس هو بل الجيران، صرخوا بها قائلين : انتي جالسة هنا ..والسوق تحول الى محرقة بشر ..عشرات الضحايا …الناس تحولت الى قطع من اللحم المتناثر …هل اتصل بك زوجك ؟ لم تتحمل اعصابها الاحداث التي تدور حولها، فقدت وعيها وصار الحلم انياباً قاتله غرست في أحشائها، وامتدت لتقتحم كل حواسها ..فانفجر الدم من الانف وترنحت لكنها لم تسقط بل هرعت معهم الى السوق، وجدت نفسها كأنها في هيروشيما مصغرة، مئات الناس الذين يشبهونها، الصبية يبحثون عن آبائهم، النساء .. الاباء .. الرجال، كان الحريق كبيراً والدمار بشعاً اختلطت اشلاء الناس بالفواكه والخضر واللحم والسمك…كل شيء بدا عالما من الفوضى والدمار ..اين زوجها ..بل اين بقايا زوجها ..لاتدري .وعندها سقطت مغشيا عليها . بعد أن عادت الي رشدها، علمت أن الناس جمعوا لها ما تبقي منه في كيس صغير، كان زوجها يمر بجانب السيارة التي انفجرت، وهو يحمل بين يديه كيساً من الفاكهة، ولذلك لم يتمكنوا من العثور عليه، ومرت ايام العزاء ..ثلاثة ايام ..لم تكن قد عادت الى رشدها كما يزعمون ..بل كانت في عالم اخر ..معه في السوق ..تتجول ..تصف الفاكهة وترشها بالماء ..تغسل واجهة المحل بالماء كل صباح وتعد له الطعام، كانت تضحك عندما يغازلها ويسألها اى نوع من الفاكهة تفضلين، فتقول أنا احب ما تحب، فيجيبها بحب ، انتي فاكهتي المفضلة، وتبكي عندما يناديها، انا بعيد عنك ..ارجوك اريد ان تكونين قريبة مني …ولم ترفض طلبه ..في اليوم الثالث انتهى العزاء ..وفي اليوم الرابع …رحلت اليه ..رحلت وعلى خدها دمعة فراق …وعلى شفتيها '



      , ta: 'sad'
    };
    this.story.push(data);

    data = {
      tit: 'لست بخائنة',


      // tslint:disable-next-line:max-line-length
      con: 'وقف الزوج مذهولا يشعر بالغضب يعصف كيانه ، يمسك بتلك الورقة بين يديه بقوة ، يقرا ما كتب فيها بعيون جاحظة كادت تخرج من مقلتيها غير مصدق ما يرى ، إنها رسالة وصلته إلى مكان عملة لم يكتب فيها إلا جملة واحدة : ” زوجتك خائنة ” قرأ الجملة مرات عديدة واخذ صداها يتردد في أذنه زوجتك خائنه خائنه …خائنه.. وهنا لم يعد يتحمل فقبض الورقة بقوة بين يديه ونيران الغضب تحرقه حرقا ، وقرر أن يقتلها هي وعشيقها ويشرب من دمائهما القذرة ، ذهب إلى منزله ثائرا غاضبا ، كانت زوجته في غرفة نومها تضحك بسخرية وهنا دخل الزوج الغرفة غاضبا حاولت هي إخفاء شيء خلف ظهرها فنظر لها بشك قائلا : ماذا كنت تفعلين وماذا تخفين خلف ظهرك ؟فلم تعره اهتماما ولم ترد بل حاولت إخفاء هاتفها المحمول بإصرار عجيب خلف ظهرها وهي تبتسم بسخرية. وهنا ثار الزوج وحاول اخذ الهاتف بالقوة، ولكنها تمسكت بيه ورفضت أن تعطيه الهاتف فدفعها الزوج بعنف فسقطت على حافة الفراش وارتطمت رأسها بقوة بالأرض، فماتت الزوجة صريعة في الحال . ..ولم تغادر ابتسامة السخرية شفتيها ، اخذ الهاتف من بين يديها ليعرف من عشيقها ، فوجد صورة الرسالة التي استلمها صباحا وعرف فيها خط زوجته “زوجتك خائنه “. نعم هي من أرسل الرسالة لزوجها فلقد علمت بخيانة زوجها وعلاقته بزميلته بالعمل ، وعرفت بأنه يذهب إلى شقتها ليقضي معها بعض الوقت ، فأرادت أن تذيقه من نفس الكأس ، فلن تستطع فعلها وخيانته ، فأرسلت الرسالة لتنتقم منه ولقد انتقمت وأرسلته إلى حبل المشنقة بعد أن قتلها فهي ليست بخائنة '



      , ta: 'sad'
    };
    this.story.push(data);

    data = {
      tit: 'لست بقاتلة',


      // tslint:disable-next-line:max-line-length
      con: 'وقفت في قفص الاتهام ، ،ترتدي ثوبا ابيض ، تنظر إليهم بعيون زائغة ،تنظر لهم بتعجب وفضول بعيون سوداء واسعة ، تكاد تخرج من مقلتيها ، ماذا يفعل هؤلاء الحمقى ، ولماذا يضعونها بقفص الاتهام ؟ويصدرون حكمهم ضدها بالإعدام شنقا فماذا فعلت هي ليفعلوا معها ذلك هل لأنها قتلت زوجها ؟؟ وماذا في ذلك ، فلقد قتلها مرات ومرات عديدة وحطم كبريائها وكرامتها وطعنها في صدرها الف طعنة وطعنة ، عندما رأته بعينيها يومها وهو يخونها على فراشها وفي غرفة نومها مع خادمتها القذرة ،فماذا كان مبررة للخيانة وقتها وتساءلت بتعجب وهل إن فعلتها هي وخانته ، في غرفة نومه وعلى فراشه مع عشيقها ورآها وقتلها ، هل كانوا سيحكمون عليه بالإعدام شنقا كما فعلوا معها ، آم سيخرج برائه وتصبح القضية قضية شرف ودفاعا عن شرفه وكرامته قتلها وهل للرجل شرف وكرامة وليست للمرأة شرف لتدافع عنه وهنا وقفت في منتصف قفص اتهامها ونظرت للقاضي قائلة : – أنت حاكم ظالم وحكمك باطل فأنت القاتل وأنا لست بقاتلة .. أنا لست بقاتلة .. ولست نادمة .. حتى وإن مت موته ظالمة.. فأنا لست نادمة على قتل من قتلني ألف مرة وطعنني ألف طعنة غادرة '



      , ta: 'sad'
    };
    this.story.push(data);

    data = {
      tit: 'صداقة حتى النهاية',


      // tslint:disable-next-line:max-line-length
      con: 'كان محمد وعبد الله صديقان منذ أن كانا صغيران، وفي أحد الأيام لاحظ عبدالله أنه لم يرى محمد أو يسمع صوته من حوالي 14 يوم، فشعر عبدالله بالخوف على محمد فهو يعتبر محمد فردا من أفراد أسرته، فأتصل عبدالله بهاتف محمد لكنه كان خارج نطاق الخدمة، فأتصل عبدالله بهاتف منزل محمد فرد على الهاتف أحمد اخو محمد. فسأله عبدالله عن محمد فلم يجب أحمد على سؤاله عن محمد إجابة تريح قلب عبدالله، بل إن أحمد طلب أن يقابل عبدالله في مكان محدد، وفي المكان المحدد تقابل أحمد وعبدالله، وعلم عبدالله أن محمد صديقه العزيز أصيب بمرض السل وهو في مراحل المرض الأخيرة وأيامه في الدنيا معدودة. بكى عبدالله من شدة صدمته وأكمل احمد كلامه وقال لعبدالله أن محمد سيسافر للخارج غدا لأجراء عملية قد تنقذ حياته، ذهب أحمد وعبدالله لزيارة محمد الذي بكى لما رأى صديقه، ولكن عبدالله اخذ يخفف عن محمد ويحاول أن يضحكه ويشغله عن ألمه ومرضه الشديد. ولما انتهى وقت الزيارة المحدد لم يغادر عبدالله، وقال للإدارة المستشفى أنه اخو المريض لكي يبقى بجوار صديقه المريض، وقضى الاثنين تلك الليلة في الحديث والضحك وانتهت ليلتهم بالبكاء أن المرض سيفرق بينهما، وفي الصباح ودع عبدالله صديقه محمد الذي يسافر للعلاج بالخارج، ودعا عبدالله لمحمد بالشفاء العاجل والعودة سالما. ولما رجع عبدالله لبيته بكى لخوفه الشديد من عدم رؤية صديقه محمد مرة أخرى، وفي اليوم من الأيام أتى الخبر المفجع وهو وفاة محمد متأثرا بمرضه العصيب، وظل عبدالله يبكي على فراق محمد. قام عبدالله لأداء صلاة الجنازة مع المصلين على جثمان محمد، وفجأة يفاجئ المصلين بوقوع عبدالله على الأرض ليتبين فيما بعد أن روحه انتقلت لبارئها ولحق عبدالله بصديقه محمد ودفن الاثنين بجانب بعض أيضا. '



      , ta: 'sad'
    };
    this.story.push(data);

    data = {
      tit: 'صداقة رائعة',


      // tslint:disable-next-line:max-line-length
      con: 'كان هناك صديقان يسافران في الصحراء، وفي الطريق صفع احدهما الآخر، فتألم المضروب ولم يتكلم بل كتب على الرمل لقد قام صديقي بصفعي. وأكمل الصديقان السير فوصلا لواحة شربا منها واغتسلا وأثناء السباحة في الواحة غرق الذي صفع من صديقه فأنقذه صديقه من الغرق، فكتب الرجل على الحجر لقد قام صديقي بإنقاذي من الموت. فسأله صديقه لقد كتبت على الرمل لما صفعتك وكتبت على الحجر لما أنقذتك، لماذا فعلت هذا يا صديقي؟، قال الرجل عندما نجرح من أحبائنا علينا أن نكتب على الرمل كي تنمحي ألامنا وسط رياح العفو والمغفرة. أما عندما يقوم أحبائنا بشيء رائع لنا علينا أن ننقش العمل الرائع على الحجر حتى يبقى العمل الرائع في ذاكرتنا وقلبنا وعقلنا فلا ينمحي ابدآ، فبكي الصديق لما سمع كلام صديقه وعرف انه يملك بحق صديقا رائعا انعم الله عليه به وبصداقته '



      , ta: 'sad'
    };
    this.story.push(data);

    data = {
      tit: 'الفتاة الفقيرة وزوجة  الأب  القاسية',


      // tslint:disable-next-line:max-line-length
      con: 'في إحدى القرى من ريف مصر ، كانت هناك فتاه فقيره جدا بائسة تعيش مع زوجه ابيها قاسية القلب ، بعد ان ماتت الام وتزوج الاب من امراه اخرى ، لا تعرف الرحمة طريقا إلى قلبها كانت المرأة تنتقم منها وتجعلها تقوم باعمال المنزل كامله منذ كانت طفلة صغيرة ، فخرجت من مدرستها وكانت الفتاه تشعر بالضيق والحزن الشديد . كانت تتمنى شراء بعض الاشياء الخاصة بالفتيات مثل اختها من الاب ، ولكن كانت زوجه الام ترفض شراء الاشياء لها كانت الفتاه تذهب الى خالتها التي تحبها وتشكي ما يحدث لها من سوء معاملة . وكان ابن خالتها يحبها بجنون كان يريد الزواج منها ، وكان الشاب متعلم وصاحب مركز جيد ولكن زوجه الام كانت لا تريد للفتاه ان تتزوج حتى تظل تخدمها ، وكان لها ابنه اصغر من الفتاه ، وكانت تريد ان يتزوجها الشاب لانه يعمل في وظيفة جيده ، ولهمركز مرموق وثري ، لم تكن تعرف بأن الشاب لا يرى سوى الفتاة أمام عينية منذ كان صغيرا . تقدم الشاب الى والد الفتاه حتى يخطبها ولكن زوجه الام رفضت وجعلت الاب يرفض باصرار ، واخبرته بانه غير مناسب للفتاه ، ورفض الاب وحزنت الفتاه كثيرا لانها كانت تريد ان تتخلص من زوجه ابيها قاسية القلب ، وكانت تعمل الكثير من الاعمال كل يوم. وكانت اخت الفتاه الصغيره طيبة القلب تحب اختها كثيرا ، كانت تريد مساعده اختها ، فقالت لها اذهبي يا اختي الى خالتك وتزوجي ممن تحبين وعيشي عند خالتك مع ابن خالتك ، واتركي هذا الجحيم وانا سوف احاول ان اقنع ابي ، خافت الفتاة في البداية ولكن امام تعذيب زوجة الاب من اهانتها وكانت قاسية القلب تضربها بشده ، وهنا قررت الفتاه ان تذهب الى خالتها وتعيش هناك وتتزوج من ابن خالتها الذي يحبها بجنون ، لقد تعبت من تلك الحياه التي تعيشها . ذهبت الفتاة في الليل هاربة الى منزل خالتها بمساعدة اختها ، وبعدها تزوجت من ابن خالتها الذي يحضر المأذون ومستعد للفرح بمساعدة الاخت ، وكان بشده وتحبه هي الاخرى ، وعندما علىن الاب ما فعلته ابنته ، ذهب بسرعه حتى ابنته وماذا فعلت ، ذهب الى خالتها وكان يريد اخذ ابنته ، ولكن الخالة رفضت هي وابنها وقالت له بانها زوجة ابنها ، ولن تسمح له باذيتها ابدا . اخذت الخالة تصرخ في وجه الاب قائلة اتقي الله لقد عذبت ابنتك كثيرا ورضيت بما تفعلة زوجتك بها ، فماذا تريد منها اتركها لمن يحبها وسوف يصونها ويرعاها ولا تكن قاسي القلب ، ذهب الاب وعاد الى منزله يفكر في كلام خالة ابنته وهو حزين ، وعاد الى المنزل فوجد زوجته وهي تشتاط غضبا وغلا ، وقالت بغيظ لماذا لم تعيد الفتاة يا رجل ، فقال لها لقد تزوجت من ابن خالتها ، وهنا اذداد غيظها قالت له ولماذا تركتها لابد ان تعيدها كيف تتزوج دون علمك وهل تسمي نفسك رجل لابد من قتل الفتاة ودفنها والتخلص من فضيحتها . وهنا خرجت ابنتها من الغرفه ، وقلت لها يا امي تقي الله ، فلقد عذبت اختي لسنوات طويله ، لماذا لا تدعيها وشأنها تتزوج من تحب وتعيش في سعاده ، و لقد دمرتي حياتها كل تلك السنوات ، ارجو ان تتركها وشأنها فما تفعلينه سوف يعاقبك الله عليه ارجوكي اتق الله . ولكن الام ضربتها على وجهها بالقلم واخذت تدفع الاب لقتل ابنته الاخرى ، حتى ذهب الاب وقرر ان يقتل ابنته التي تزوجت بدون علمه ، ذهبت ابنته الاخرى تركض خلفة لتحذر اختها خلف الاب ، وذهبت زوجة الاب لتر مقتل ابنة زوجها وتفرح وتشمت فيها ، وكان الاب يريد ان يقتل ابنته ، فاخذت تتحدث معه وهنا حاولت اختها ان تدافع عنها وهي ترى السكين في يد والدها ، لم تموت الفتاة ولكن الضربة كانت في مكان بجوار القلب ، اخذت زوجة الاب تبكي بحرقة على ابنتها وما اصابها ، وبعد ايام توفت الفتاة في المستشفى ولكنها قبل الموت اخبرت الشرطة بانها هي التي ضربت نفسها حتى تبرأ ابيها ، وخرج الاب من السجن و عرفت زوجة الاب أن الله يعاقب و يحاسب الانسان علي افعاله ولابد ان يتقي الله في كل ما يفعل و ما نقوم به الله ، فقدت زوجة الاب عقلها وهامت في الشوارع تبحث عن ابنتها الميته وفقد الاب النطق واصابة الشلل لما حدث لابنته امام عينية واخته ابنته الاخرى وعاش معها وكانت ترعاه هى وزوجها . '



      , ta: 'sad'
    };
    this.story.push(data);

    data = {
      tit: 'قصة حقيقية  مؤلمة جدا وحزينة  من المغرب بقلم منى حارس',


      // tslint:disable-next-line:max-line-length
      con: 'ولدت مريم طفلة بريئة جميلة كباقي الاطفال الصغار لا تعرف ما ينتظرها بذلك العالم البغيض ، بعد ولادتها بخمسة ايام رحل والدها عن العالم ، رحل السند والامان لم تدرك الصغيرة التي لا تعي شيء ان القادم عمر من القهر والظلم بعد ان مات الأب حملتها امها والعائلة حمل ثقيل اعتبروها فأل نحس عليهم . وبدء الالم اصبحت بعين امها مجرما ، وهي السبب فهي فتاة شؤم ونحس لم تحميها وتحتضنها وتكون الحضن الدافىء والامان اصبحت هيا الخطر الاكبر على ابنتها ، التي لا حول ولا قوة كأنها من قتلت اباها وكان الموت بيدها هي وقدومها للعالم البغيض ، ليحاسبها على جريمة لم ترتكبها مريم ، وعندما كانت تذهب للمدرسة كبقية الاطفال . لم تكن مثلهم ابدا كانت كالمشردة القذرة وكأنها ليست ابنتهم بل من الشارع ، قضت عمرها شتم وسب ولعن لا قيمه لها ولو ماتت مريم يومها ما حزنوا ، ولا انزلوا دمعة واحدة ولكنها لسخرية الحياة لم تموت بل عاشت الفتاة شبت وكبرت في وسط الظلم والقهر والكراهية . كانت كزهرة تنمو في محيط يرفضها نادرا ما تبتسم ، ولماذا ستبتسم ولمن قولوا لي هل لها حق الابتسام ؟؟ لااااااااااا ليس لك الحق يا مريم فلتحزني فلتصرخي فلتفعلي كل شيء ، ولكن وحدك فانت النحس علينا وبعد كل هذا اكملت السادسة عشر من عمرها ، الشقاء تقدم لها رجل ليتزوجها وزجها اهلها لعلهم يرتاحون من نحسها شعرت بالسعادة عسى ان ترتاح ويتغير واقعها المؤلم . اهلها اعتبروا زواجها فرصة لتخلص من النحس فوافقوا لكرههم لها ووافقت لتبتعد عنهم ، ولكن سيظل المنحوس منحوس دوما وسيئ الحظ لن يتغير حظة التعس ، حتى يموت وللأسف زوجت الفتاة ولم تحظى حتى بزواج يليق بأفقر فتاة بل كأنها شاة بيعت لذبح ورأى ، اهل العريس ما حدث فننتقل معها مصابها والمها من بيت اهلها لبيت زوجها اصبحت وكانت عمتها وهي ام زوجها، تعاملها بكل تكبر وتجبر وتقول لها كلام لا يليق بعبدة مملوكا زوجه بثمن بخس لا اعتبار لها ولا قيمه ولا اهل يشدو من أذرها ويساندها . فقرر زوجها ا السفر الي تونس او الجزائر والله لا اعلم لكن سافر الزوج للعمل لا حدى الدولتين وكانت تحمل جنين في احشائها وتركها مع امه وعاد بعدها ، ولم ينجح في عمله فكانت مريم هي سبب النحس وفشله في عمله ورجوعه للمغرب يجرر اذيال الخيبة ومرت ايام حتى وضعت وليدها بعد الم وهم وحزن ونكد فالزوج كان لها زوج ندم وحسرة وغم لم يكن يحترمها ويعيرها دوما وينعتها بالنحس والشؤم سبحانك الله لا اعرف لماذا تلك الدنيا قاسية فأصابها مصاب لا اعلم كيف اشرحه لقد اصابها اما مس من شيطان او انها فقدت ما تبقى من عقلها ، بسبب ما جرى عليها من المصاعب بتلك الحيات المريرة لم ترى يوم سعيد لم يحتضنها اخ ولم تلاطفها اخت ولم تكن امها ام لتسمع شكواها ، لو لمرة واحدا ولدت انسانه وعاشت عبدة ذليلة في بيت اهلها لم يمسح احد دمعتها ولم يشعرها احد بيها انه ولم يمازحها الحظ لو بقليل فلماذا لا تفقد عقلها اخبروني ؟ لماذا لا تطلب الموت لا احد يعرف هل جنت مريم او مسها شيطان ان كثرة بكائها ، وهي بالخلاء وحيدة او فقدت انسانيتها ما الفرق عندها لا شيء ، هل تصدقون انها لم تستحم منذ ثلاث سنوات هل تصدقون ان وجهها اصبح مرعب من قلة النظافة والاستحمام ، وكانت قمر وبدر في علاه هل تتخيلون ان زوجها ينام ببيت واحد معها لا يهتم بيها احد الا طفلها الصغير . يقوم بوضع لقيمات صغيرة في فمها ليطعمها ويسقيها الماء وهي حبيسة منفية بمنزل اهل زوجها وكأنها ليست موجودة فلا يسئل عنها احد ولم يفكر اهلها حتى ان يتصلوا بها ولو بهاتف حاولت احدا صديقاتها من المغرب مساعدتها وكلمت اباها كي يساعد صديقة طفولتها بان يجدو من يرقيها علها تعود لرشدها وطبيعتها ، او طبيب يداويها لتشفى ان كان مرض علتها حاولت صديقتها مساعدتها فكلمت الزوج رفض الزوج قائلا بسخرية لا املك مال وكان يريد ان تموت ليرتاح منها ومن همها . اطالبكم ان تدعوا لها برب البيت الكريم واطلبوا لها رحمة من الله فمريم لا تستحق ما يحدث لها بدأت اخجل من انسانيتنا بدئت افقد الثقة بادميتنا اي اخلاق عندهم اي بشر هم اي عقل لديهم الا يستحون حسبي الله ونعم الوكيل ، اسفة للإطالة اختي ولكنى حزينة على صديقة طفولتي وما حدث لها البنت الان مصابة بمرض نفسي وبيها مس شيطاني ومنفيه من طرف اهلها ومن كل البشر ارجوكم ادعوا لها بالشفاء وتفريج عمها ر، فرج الله همكم ويسر الله اموركم وادخل السعادة على قلوبكم ، فربما دعوة صادقة من انسان تقي تكون سبب شفاء مريم تذكروها في صلاتكم تذكروها وانتم قريبون من الله ، تذكروا مريم المنفية بالله عليكم ولا تبخلوا بالدعاء . '

      , ta: 'sad'
    };
    this.story.push(data);





    ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////

    // Amsal


    data = {
      tit: 'حسبة برما',


      // tslint:disable-next-line:max-line-length
      con: 'حسبة برما مقولة مصرية دارجة تقال عندما يحتار المرء في حساب شئ ما ويعود أصل هذة المقولة الشهيرة إلى احدى القري المصرية التابعة لمركز طنطا بمحافظة الغربية وهي قرية ( برما ) التي تبعد عن طنطا بحوالي 12 كيلو متر وقد جاءت هذه المقولة عندما اصطدم أحد الاشخاص بسيدة كانت تحمل قفصا محملا بالبيض فأراد تعويضها عما فقدته من البيض فقال لها الناس: كم بيضه كانت بالقفص ؟ فقالت: لو احصيتم البيض بالثلاثة لتبقي بيضة ، وبالاربعة تبقي بيضة ، وبالخمسة تبقي بيضة ، وبالستة تبقي بيضة ، ولو احصيتموه بالسبعة فلا تبقي شيئا وبعد حسابات وحيرة كثيرة عرفوا ان القفص كان يحتوي على 301 بيضة ومن هنا جاءت المقولة “حسبة برما”'



      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'سلقط وملقط',


      // tslint:disable-next-line:max-line-length
      con: 'يروى ان رجلا اعرابيا كان على سفر واراد ان يضع بلاص عسل خاص به لدى صديق له لحين عودته من السفر وكان لهذا الصديق ابن مولع بحب العسل فصار كل يوم يشرب قليلا من العسل دون علم ابيه وعندما عاد الرجل وذهب لصديقه لاسترداد امانته من عنده وجد بلاص العسل فارغا تماما وهنا سال صاحب العسل صديقه فى دهشه اين العسل؟ فأجابه الصديق لا اعرف ولكننى سأذهب لاتفقد عله يكون سكب فذهب ولم يجد شيئا فسأل الأعرابي صديقه: اما “سال قط” فرد صديقه: لا فقال الأعرابي اما “مال قط” فرد صديقه: لا لأنني بحثت عنه في سال قط ومال قط ولم اجده فصارت هذه الكلمه منذ ذلك الحين مضربا للمثل وتم تحريفها مع مرور الاجيال الى سلقط وملقط” '



      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'مسمار جحا',


      // tslint:disable-next-line:max-line-length
      con: 'أما “مسمار جحا”؛ فهو لا يقل شهرة عن جحا نفسه وجحا شخصية هامة جدا في تاريخنا إذ طالما كان اللسان المعبر عما يمر به الشعب أما مسماره، فيُضرب به المثل فى اتخاذ الحجة الواهية للوصول إلى الهدف المراد ولو بالباطل وأصل الحكاية أن جحا كان يملك داراً، وأراد أن يبيعها دون أن يفرط فيها تماماً، فاشترط على المشتري أن يترك له مسماراً في حائط داخل المنزل، فوافق المشتري دون أن يلحظ الغرض الخبيث لجحا من وراء الشرط، لكنه فوجئ بعد أيام بجحا يدخل عليه البيت فلما سأله عن سبب الزيارة أجاب جحا جئت لأطمئن على مسماري فرحب به الرجل، وأجلسه، وأطعمه. لكن الزيارة طالت والرجل يعانى حرجًا من طول وجود جحا، لكنه فوجئ بما هو أشد إذ خلع جحا جبته وفرشها على الأرض وتهيأ للنوم فلم يطق المشتري صبراً، وسأله ماذا تنوي أن تفعل يا جحا؟ فأجاب جحا بهدوء سأنام في ظل مسماري وتكرر هذا كثيراً وكان جحا يختار أوقات الطعام ليشارك الرجل في طعامه، فلم يستطع المشتري الاستمرار على هذا الوضع وترك لجحا الدار بما فيها وهرب '



      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'المتعوس متعوس ولو علقوا في رقبته فانوس',


      // tslint:disable-next-line:max-line-length
      con: 'يحكى أنه كان هناك أخوين أحدهما غني والثاني فقير، فقرر الغني في أحد الأيام أن يرسل لأخيه المال بشكل غير مباشر، لكي لا يحرجه فألقى في طريقه سرة من النقود، وانتظر أن يأتي له بخبر العثور على نقود في الطريق، لكن أخاه أخبره أنه قرر أن يأتي مغمضا عينيه هذا اليوم، فقال الأخ الغني: “المتعوس متعوس ولو علقنا على رأسه فانوس”.'



      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'نومه وتمطيطه أحسن من فرح طيطة',


      // tslint:disable-next-line:max-line-length
      con: 'قصة هذا المثل أنه قيل عندما حضر بعض الناس إحدى الأفراح لصديق يدعى “طيطة” في هذا الفرح تجمع أناس كثيرون، فرغم أن الفرح على غير العادة استمر حتى الساعة السابعة صباحا إلا أن “طيطة” والذي اشتهر ببخله الشديد لم يقدم أي واجب للضيافة؛ ولأن أصدقائه المقربين يعرفون عنه ذلك، فقد قاطعوا الفرح وناموا وردد المثل “نومه وتنطيطه أحسن من فرح طيطة”. '



      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'اللي اختشوا ماتوا',


      // tslint:disable-next-line:max-line-length
      con: 'يستخدم المثل حين يقوم أحدهم بالقيام بأمور خادشه للحياء أو تتنافى مع العادات. أما القصة فهي تعود إلى عهد المماليك، ويقال إن مجموعة من النساء قصدن أحد الحمامات الشعبية وخلال تواجدهن هناك اندلع حريق هائل فخرجت معظم النساء عاريات، بينما اللواتي رفضن الخروج عاريات قتلن في الحريق، وعليه كان المثل «الي استحوا ماتوا». '



      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'عادت حليمة لعادتها القديمة',


      // tslint:disable-next-line:max-line-length
      con: 'المثل هذا يستخدم حين يقوم شخص بالتخلي عن عادة ما، سيئة بشكل عام، ثم يعود إليها مجدداً. هناك روايات عديدة لكن أكثرها تداولا هي عن حليمة زوجة حاتم الطائي الذي اشتهر بالكرم، والتي كانت تعرف ببخلها الشديد. فكانت تضع كميات قليلة جداً من السمن خلال الطهي، فقال لها زوجها إن الأقدمين كانوا يقولون إن المرأة كلما وضعت ملعقة من السمن في قدر الطعام زاد الله عمرها يوماً. فأخذت تزيد ملاعق السمن في الطبخ .لكن بعد مدة توفي ابنها الوحيد فتمنت الموت وأخذت تقلل من وضع السمن حتى ينقص عمرها فقال الناس: عادت حليمة إلى عادتها القديمة'



      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'ابن الوز عوام',


      // tslint:disable-next-line:max-line-length
      con: 'نستخدم هذا المثل عندما نريد الحديث عن موهبة شخص ما موجودة أيضاً عند والده أو لمديح الابن والأب معاً. أما قصة المثل فهي عن إوزة وضعت بيضتين وماتت، فأخذ صاحب الإوزة هاتين البيضتين ووضعهما مع بيض دجاجة لكي تفقس معاً، وبعد أن فقس البيض عاشت الإوزتان مع الدجاج . وفي يوم من الأيام اقتربت الدجاجة مع أبنائها من حوض للمياه، فقفزت الإوزتان إلى المياه وأخذتا بالعوم بدون أي تدريب مسبق، فقال صاحب الدجاجة «ابن الوز عوّام». '



      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'رُب أخ لم تلده أمك',


      // tslint:disable-next-line:max-line-length
      con: 'نستخدم هذا المثل كي ندل على الصديق الوفي الذي هو أشبه بالأخ الذي لم تلده أمنا، لكن الحكاية خلفه لا علاقة لها بالوفاء. وفق القصة، فإن لقمان الحكيم مر بخيمة فوجد امرأة تجالس رجلاً فطلب منها أن يشرب، فسقته. حينها رأى طفلاً يبكي من دون أن يكترث أي شخص لأمره فسأل لمن هذا الطفل؟ فأجابته بأنه لزوجها فسألها عن الرجل الذي يجالسها فردت بأنه شقيقها فقال «رُبَ أخٍ لكَ لم تَلده أمك» وكان يقصد بذلك أنه أدرك أن هذا الرجل ليس شقيقها وخرج من البيت.'


      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'رجع بخفي حنين',


      // tslint:disable-next-line:max-line-length
      con: 'المثل يستخدم عند اليأس وخيبة الأمل. القصة هي عن صانع ماهر جداً للأحذية في مدينة الحيرة. في أحد الأيام دخل دكانه أعرابي وأراد الشراء وبدأ بالمساومة حول السعر، وبعد أخد ورد وجدال طويل تم الاتفاق على السعر حينها غادر الأعرابي ولم يشتر شيئاً. غضب حنين وأراد الانتقام فسبقه ووضع فردة حذاء على الطريق والثانية على بعد بضعة أمتار، واختبأ يراقب المكان. وعندما وصل الإعرابي وجد الحذاء فقال «ما أشبهه بخفي حنين، لكن هذا حذاء واحد فلو كان الثاني معه لأخذته». تركه وأكمل طريقه ثم عثر على الثاني فأخذه وقرر العودة ليأخذ الأول تاركاً دابته خلفه فقام حنين بسرقتها. وعندما عاد الأعرابي فارغ اليدين من سفره إلى أهله سألوه عما أحضر لهم فأجاب «عدت بخفي حنين». '



      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'عصفور في اليد خير من عشرة على الشجرة',


      // tslint:disable-next-line:max-line-length
      con: 'يقال المثل هذا عند الطمع وعدم الاقتناع، وقد يستخدم للنقيض أيضاً أي العمل وفق مبدأ الحرص والحذر والخوف من المخاطرة. للمثل حكايات وروايات عديدة لكن أكثرها تداولاً هي أنه كان هناك شخص يحمل عصفوراً بيده وأثناء سيره وجد مجموعة عصافير على الشجرة، فطمع بها، ترك العصفور الذي بيده وصعد إلى الشجرة، والنتيجة هي أنه فور اقترابه منها طارت جميعها، ومن هنا جاء المثل «عصفور في اليد خير من عشرة على الشجرة». '



      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'رُب رَمية من غير رام',


      // tslint:disable-next-line:max-line-length
      con: ' المثل يقال عندما يجيد أحدهم عمله، وإنما عن طريق الصدفة. المثل وفق القصص المتداولة هو عن حكيم بن عبد يغوث المنقري، والذي كان محترف رماية. خرج للصيد لكنه لم يصطد شيئاً خلافاً لعادته، كرر الأمر في اليوم التالي بالنتيجة نفسها فغضب وقال بانه إن لم يتمكن من إصابة أي فريسة فسيقتل نفسه. حينها أصر ابنه أن يذهب معه فقام حكيم برمي سهمه ولم يصب أيضاً حينها اقترح ابنه أن يقوم بذلك رغم أنه لا يعرف الرماية فرمى بالسهم وأصاب فقال حكيم: رب رمية من غير رام. '



      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'اختلط الحابل بالنابل',


      // tslint:disable-next-line:max-line-length
      con: ' معنى المثل (هو عدم استطاعة التفرقة بين الشيء الجيِّد والسيئ وأخذ الجيِّد بذنب السيئ). قصة المثل الحابل هو من يرمي بالرمح في الحرب والنابل هو من يرمي بالسهام، فالاثنان رُماه فقد يختلطا ببعضهما بعضا، وفي رواية أخرى يُقال إنَّ الحابل هو من يمسك بحبال الخيول والجمال '



      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'جوِع كلبك يتبعك',


      // tslint:disable-next-line:max-line-length
      con: 'أول من قالها ملك من ملوك حِمْيَر، وهي قاعدة سياسيَّة بحتة اتبعها غيره من الملوك، حيث كان الملك الحميَري ظالماً يسلب الناس أرزاقهم ويجعلهم بالكاد يأكلون، ولم يحفل بالنصح الذي يأتيه من مستشاريه، فلما جاءته زوجته وقد رقَّ قلبها لحال الناس أو خافت منهم؛ فقالت له: (إني لأرحم هؤلاء لما يلقون من الجهد ونحن في العيش الرغد، وإني أخاف أن يكونوا عليك أشياعاً وقد كانوا أتباعاً. فأجابها الملك: «جوِع كلبك يتبعك»). '



      , ta: 'Amsal'
    };
    this.story.push(data);


    data = {
      tit: 'لا ناقة لي فيها ولا جمل',



      // tslint:disable-next-line:max-line-length
      con: 'هي قصة الحارث بن عباد، الذي رفض المشاركة في حرب البسوس بين تغلب وربيعة، وقد كان سبب الحرب أنَّ كليباً قتل ناقة البسوس، فقام جساسٌ لقتل جمل كليب، لكنَّه قتل كليباً نفسه، فاشتعلت الحرب بين أبناء العمومة، ولما دعي ابن عباد إلى الحرب رأى أنَّها حرب غير محقة لا لطرف الزير سالم أخو كليب المقتول ولا لطرف مرَّة ابن ربيعة والد جساس القاتل، فأبى النزول وقال: «لا ناقتي فيها ولا جملي»، فصارت جملته هذه مضرباً للمثل تدل على البراءة من الأمر'



      , ta: 'Amsal'
    };
    this.story.push(data);


    ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////




    // children


    data = {
      tit: 'الاميرة و زوجة الصياد',



      // tslint:disable-next-line:max-line-length
      con: 'فى قديم الزمان كانت هناك اميرة طيبة تعيش فى بيتها فى الغابة و فى يوم من الايام جاء صياد الى هذه الاميرة وطلب منها ان تخدم أطفاله الصغار و اخذها الى بيته و قد كانت زوجة الصياد شريرة و حقودة و تكره الجيران و تقوم بضرب اطفالها . و قد طلب الصياد من الاميرة ان تربى أطفاله و لكن زوجته الشريرة رفضت ذلك بشدة و قالت للأميرة فى استعلاء : سوف اضربك اذا اقتربتى من اطفال . اخرجى من هذه البلدة و اذا رجعتي سوف اقتلك . قال الصياد للأميرة انه كان يريدها ببيته لسببين اولا ان تعلم اطفاله تعليما دينيا و ان تخدمه و تحدم زوجته و لكن الان هو لم يعد يريدها . قالت الاميرة الطيبه فى حزن : و لكنى لا اعرف الطريق الى بيتى فأعيدينى اليه مرة اخرى قال لها و لكن زوجتى ترفض ان اساعدك وانا اخاف على اطفالى منها فتصرفى انتى و ارجعى الى بيتك خرجت الاميرة السمراء و هى تبكى بشدة فى حزن . و فى الطريق تعرفت الاميرة على يمامة صغيرة غاية فى الجمال . قالت لها اليمامة لا تحزنى فزوجة الصياد و الصياد من اكثر الناس شرا فلماذا سمعتى كلام الصياد و ذهبتي معه الى منزلة انه خداع ولا يحب احدا غير نفسه و لذلك يجب ان نعلمه درسا قاسيا لا ينساه ابدا حتى لا يخدع اى شخص مرة اخرى . قالت الاميرة الطيبة : كيف ؟ ردت اليمامة : سوف نأخذ أطفال و نعلمهم تعليما دينيا جميلا و نتركه مع زوجته فهو يستحقها و هى تستحقه . و بالفعل عادت الاميرة الى منزل الصياد و اخذت تتقرب من الاطفال عن طريق الحيلة و فى كل يوم كان الاطفال يذهبون اليها دون علم الصياد و زوجته و علمتهم الاميرة كل شئ تعرفه عن الصلاة و الاخلاق حتى اصبحوا مهذبين جدا . ثم تركتهم تماما و ذهبت الى بيتها الحقيقى فى قلب الغابة و تبدل لونها من سمراء الى بيضاء جدا و بحث عنها الصياد كثيرا حتى يشكرها هو وزوجته و كان مع زوجته سكينٌ كانت تنوي قتلَ الأميرةِ به! فهي إنسانةٌ بشعة جدًّا، ولا تشكر الله على نِعَمه، ولكن الصياد أصبح رجلاً طيباً.. أصبح لا يخدع أحداً، ولا يحسد، ولا يحقد . كانت الاميرة الطيبة فى استقبال الصياد و زوجته و طلبت زوجة الصياد ان تقابل الاميرة على انفراد حتى تسمح لها الفرصة بقتلها و لكن الصياد رفض ذلك بشدة و لكن بعد الحاح الزوجة وافقت الاميرة على الانفراد بزوجة الصياد و كان مع الاميرة عقد من اللؤلؤ الابيض الجميل فأعطته هدية لزوجة الصياد فأخدته و قالت لها ان هذا العقد جميل و لكنها لا تريد منها اى شيء و مزقته على الفور فوقعت حبَّات اللؤلؤ كلها على الأرض، وأسرعت زوجةُ الصياد ومعها السكينُ حتى تقتلَ الأميرة ولكن فجأة وقعت زوجة الصياد على سلالم القصر و انكسرت رقبتها و ماتت . و عاش الصياد و اطفاله ضيوفا سعداء فى قصر الاميرة . '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'الأميرة والعسل',


      // tslint:disable-next-line:max-line-length
      con: ' زعموا أن أميرة كانت تعيش في إحدى البلاد البعيدة، و كانت وحيدة أبيها، و لشدة طيبتها و صفاء سريرتها أحبها كل أهل البلاد و أهّهم أمرها، ثم إن الأميرة شعرت ذات يوم بألم في ركبتها، فسارع والدها و أحضر لها الطبيب، و بعد أن فحصها قال للملك: إن مولاتي الأميرة تعاني من جرح عميق في ركبتها، و لا أرى لها من دواء أفضل من العسل، يوضع على الجرح كل ليلة فيبرأ، اندهش الملك و قال: و كم تحتاج إلى عسل أيها الطبيب، فأجابه الطبيب: إلى وعاء كبير سيدي الملك. ثم إن الملك جلس يفكر في هذا الدواء المفقود الذي وصفه الطبيب ، فلما رآه وزيره على تلك الحال أشار عليه قائلا: أيها الملك، ما قولك في أن نضع الوعاء على باب القصر و نكتب عليه ما حدث للأميرة، فقال الملك: ثم ماذا؟ أجاب الوزير: حتى إذا ما قرأه أهل البلاد سارعوا و جاؤوا بما يملكونه من عسل في بيوتهم، فما رأيت أحب إلى قلوبهم من مولاتي الأميرة. اقتنع الملك بفكرة وزيره، و أمر خدمه فوضعوا وعاء على باب القصر و كتبوا عليه: إن الأميرة مرضت و إن الطبيب وصف لها دواء بأن يملأ هذا الوعاء عسلا فيداوي جراحها فمن يملك منكم هذا الدواء فليضعه هنا و أجره على الله. فمر أحدهم على الوعاء و قرأ ما فيه فدعا الله للأميرة بالشفاء و سارع نحو بيته فأحضر قارورة صغيرة بها عسل، فلما وصل إلى باب القصر و رأى كبر ذلك الوعاء قال: و ما عسى هذه القطيرات تملأ من هذا الوعاء؟ و قفل راجعا إلى بيته، ثم مر الثاني و دعا لها بما دعاه الأول و عزم على إحضار ما يملكه من عسل فلما وصل إلى داره لم يجد عنده سوى جرة صغيرة فقال: يا لها من جرة صغيرة ما عساها تملأ ذلك الوعاء فتركها جانبا و لم يأخذها، و هكذا كان كلما مرّ أحد على الوعاء اندهش من كبره و استصغر الكم القليل للعسل الذي عنده، حتى مضت الأيام، و ازداد جرح الأميرة تعفنا و بقي الوعاء فارغا، و ذات يوم شعرت الأميرة بألم شديد فلم يجد الطبيب من دواء لها إلا أن تقطع ركبتها . و هكذا قطعت ركبة الأميرة ، فندم أهل البلاد ندما شديدا و أدركوا أن كان عليهم مساعدة الأميرة دون أن يأبهوا إلى ما عندهم من عسل قنطارا كان أم قطميرا. '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'الاميرة النائمة',


      // tslint:disable-next-line:max-line-length
      con: 'كان ياما كان في قديم الزمان ملك وملكة يعيشان في قصر , وتمنيا أن يرزقهما الله بطفل أو طفلة , وبعد عدة سنوات رزقهما الله بطفلة جميل جداً , فأقام الملك احتفال بمناسبة ولادة طفلته الاميرة , ودعا الملك على هذا الحفل الجنيات السبع , وكل جنية تمنت أمنية لهذه الاميرة الطفلة , تمنت الجنية الاولى بأن تكون الاميرة افضل جنية بالعالم , والجنية الثانية تمنت بأن تملك الاميرة عقل ملاك , وتمنت الجنية الثالثة أن تكون الاميرة رشيقة , والجنية الرابعة تمنت أن تكون الاميرة راقصة , والخامسة تمنت أن يكون صوت الاميرة جميل بالغناء , والسادسة تمنت أن تكون الاميرة ماهرة بالعزف على الآلات , وعندما بدأت الجنية السابعة بالتمني دخلت الجنية العجوز الى القاعة والتي لم يدعوها الملك الى الحفل , ولشدة غضبها من عدم دعوتها الى هذا الحفل تنبأت بموت الاميرة عندما يصبح عمرها 16 عاماً بسبب وخزة بأصبعها من الة الغزل , ثم اختفت الجنية العجوز وانقلب حال القصر الى بكاء حزناً على مستقبل الاميرة الصغيرة . وفي هذا الحال تدخلت جنية طيبة وقالت للملك وزوجته أن الاميرة لن تموت ولكنها ستنام 100 عام , قام الملك بجمع جميع الات الغزل في المملكة وقام بحرقها حتى يطمأن قلبه , وعندما أصبح عمر الاميرة 16 عاماً وكانت تلهو مع كلبها المدلل في حديقة القصر سمعت صوتاً في أعلى البرج فذهبت نحو الصوت , ووجدت عجوز جالسة مع آلة غريبة فسألتها ما هذه الالة فقالت لها العجوز انها آلة غزل , وقالت للأميرة جربيها بنفسك , وعندما مسكتها الاميرة وخزتها ابرة الالة وسقطت على الارض , وكانت هذه العجوز هي الجنية العجوز . حزن جميع من في القصر , وقالت الجنية الطيبة أنها ستجعل كل من في القصر ينامون مع الاميرة حتى لا تفزع الاميرة بعد 100 عام عندما تستيقظ من نومها , وأن من سيوقظها أمير وسيم . أصبح القصر مخيف ولا يدخله أحد , وبعد 100 عام مر من جانب القصر أمير وسيم وسأل رجل عجوز عن القصر , فقال له العجوز أنه هذا القصر يسكنه تنين ولا يجرؤ أحد على دخوله , فدخله الامير ووجده مليء بالأعشاب والاشجار العملاقة , وعجز عن تخطيها , وفي هذه الاثناء ساعدته الجنية الطيبة وأعطته سيف لكي يقتل الاشجار ولكي يقتل التنين , وبعد أن قطع جميع الاشجار ظهر للامير التنين الضخم , وتعارك معه الامير وقتله , وكان هذا التنين هو الجنية العجوز الشريرة , وبعد ذلك رأى الامير الوسيم الاميرة النائمة وأعجب بجمالها وقبلها من جفونها فاستيقظت الاميرة واستيقظ جميع من في القصر . عندما استيقظ الجميع شكر الملك الامير الوسيم على فعلته وقال له ماذا تريد مني شكراً على ما فعلته , قال الامير للملك أني أريد أن اتزوج من ابنتك الاميرة , ووافق الملك , وقام حفلاً كبيرا بمناسبة زواج ابنته الاميرة من الامير الشجاع , وعاشا الاميرين حياة سعيدة جداً'



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'علاء الدين',


      // tslint:disable-next-line:max-line-length
      con: ' يُحكى في قديم الزمان أنّه كان هناك شاب اسمه علاء الدين انتمي إلى عائلة شديدة الفقر، وكان له عم يتصف بالطمع والأنانية، ولا يُحب الخير لغيره، وفي يوم من الأيام ذهب علاء الدين إلى عمه كي يُساعده على البحث عن الكنز الموجود داخل المغارة السحرية، وعندما نزل إلى المغارة لينتشل الكنز منها أغلق باب المغارة بشكل مُفاجئ، وكان عم علاء الدين لم يدخل المغارة، إذ حاول أن يفتح باب المغارة لكنه لم يقدر فتركه وذهب ولم يُعر أي اهتمام لأمره. بقي علاء الدين محبوساً بالمغارة، وراح يسير بين الكنوز الشديدة اللمعان، وفجأة لفت انتباهه مصباح شديد القدم فأمسك به، ومسح عنه الغبار، وحينها بدأ المصباح بالاهتزاز، وخرج منه مارد كبير جداً، شكر المارد علاء الدين لأنّه أخرجه من المصباح، وقال له مُرني أفعل لك ما شئت مُقابل تحريري من المصباح، ودونما تفكير طلب علاء الدين منه إخراجه من المغارة وفعل المارد ما طلبه منه. كان علاء الدين يعيش في مدينة اسمها (قمر الدين)، وكانت فيها أميرة جميلة تُعرف باسم ياسمين، وكان علاء يُراقبها باستمرار عندما تجلس بشرفة قصرها لأنّه وقع في حبها إلا أنّه لم يُفكر بالارتباط بها يوماً لأنّه شاب فقير، وهي بالتأكيد لن تقبل به، وسيرفض والدها تزويجها إياه لفقره، وعندما رجع علاء الدين إلى بيته أخبر والدته بالقصة، بعد ذلك طلب من المارد الكثير من المال والمجوهرات والهدايا كي يتقدم إلى خطبة الأميرة ياسمين، غير أنّ السلطان رفض ذلك، وقال لعلاء إنّ الأميرة مخطوبة لابن الوزير. في يوم زفاف ياسمين على ابن الوزير أمر علاء الدين المارد أن يجعلها ترى ابن الوزير على حقيقته أنّه شاب مغرور وأحمق كي تمتنع عن الزواج به، وفعلاً فقد قام المارد بذلك وانتهى الاحتفال دون أن تتزوج الأميرة ياسمين منه، وحينها تقدم علاء الدين إلى خطبتها مرة أخرى، فوافق السلطان بشرط واحد وهو أن يبني علاء الدين قصراً كبيراً للأميرة، وأمر علاء الدين المارد ببنائه، وقام المارد بذلك، فتزوج علاء الدين من الأميرة ياسمين، وسكن القصر برفقتها. علم عم علاء الدين بالذي حدث، وتنكر في صورة بائع مصابيح، ثمّ ذهب إلى قصر علاء الدين، وأقنع الأميرة باستبدال المصباح القديم بمصباح جديد لامع، ووافقت الأميرة على هذا الاقتراح دون علمها أنّ المصباح سحري، وعندما رجع علاء الدين إلى القصر، وعلم بحدوث ذلك عرف أنّ عمه قام بذلك وأخبر ياسمين بالقصة، ثمّ ذهب إلى عمه بحجة أنّه يُريد أن يطلب مُسامحته، وخلال ذلك أرجع علاء الدين المصباح من عمه دون أن يعرف، وأخرج المارد منه، فأخبر المارد علاء الدين أنّه لا يريد الحرية، ويريد أن يخدمه بشكل دائم؛ لأنّه شاب صادق، وحسن الخلق، وشديد العطف، فعاش علاء الدين، وياسمين، ووالدته، والمارد في أمان وسلام. '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الغراب والثعبان',


      // tslint:disable-next-line:max-line-length
      con: ' زعموا أن غرابا كان له وكر في شجرة على جبل , وكان قريبا منه جحر ثعبان أسود , فكان الغراب إذا فرّخ عمد الثّعبان إلى الفراخ فأكلها , فبلغ ذلك من الغراب وأحزنه , فشكا ذلك إلى صديق له من بنات آوى . وقال له : أريد مشاورتك في أمر قد عزمت عليه. قال له : وما هو؟ قال الغراب : قد عزمت أن أذهب إلى الثّعبان إذا نام فأنقر عينيه فأفقاهما لعلّي أستريح منه . قال ابن آوى : بئس الحيلة التي احتلت , فالتمس أمرا تصيب به بغيتك من الثّعبان من غير أن تغرّر بنفسك وتخاطر بها , وإيّاك أن يكون مثلك مثل العلجوم ( وهو طائر ) الذي أراد قتل السّرطانة فقتل نفسه . قال الغراب : وكيف كان ذلك؟ قال ابن آوى : زعموا أن علجوما عشش في بحيرة كثيرة السّمك , فعاش بها ما عاش , ثمّ كبر في السّن فلم يستطع صيدا , فأصابه جوع وجهد شديد , فجلس حزينا يلتمس الحيلة في أمره , فمرّبه سرطان فرأى حالته وما هو عليه من الكآبة والحزن فدنا منه وقال : مالي أراك أيّها الطّائر هكذا حزينا كئيبا ؟ قال العلجوم : وكيف لا أحزن وقد كنت أعيش من صيد ما ههنا من السّمك , وإنّي قد رأيت اليوم صيّادين قد مرّا بهذا المكان , فقال أحدهما لصاحبه : إن ههنا سمكا كثيرا أفلا نصيده أوّلا أوّلا ؟ , فقال الآخر : إنّي قد رأيت في مكان كذا سمكا أكثر من هذا فلنبدأ بذلك فإذا فرغنا منه جئنا إلى هذا فأفنيناه . فانطلق السّرطان من ساعته إلى جماعة السّمك فأخبرهنّ بذلك , فأقبلن إلى العلجوم فاستشرنه وقلن له : إنّا أتيناك لتشير علينا فإن ذا العقل لا يدع مشاورة عدوّه . قال العلجوم : أمّا مكابرة الصّيّادين فلا طاقة لي بها , ولا أعلم حيلة إلاّ المصير إلى غدير قريب من ههنا فيه سمك ومياه عظيمة وقصب , فإن استطعتن الانتقال إليه كان فيه صلاحكن وخصبكن . فقلن له : ما يمن علينا بذلك غيرك . فجعل العلجوم يحمل في كلّ يوم سمكتين حتّى ينتهي بهما إلى بعض التلال فيأكلهما حتّى إذا كان ذات يوم جاء لأخذ السّمكتين فجاء السّرطان فقال له : إنّي أيضا قد أشفقت من مكاني هذا واستوحشت منه فاذهب بي غلى ذلك الغدير . فاحتمله وطار به حتّى إذا دنا من التّلّ الذي كان يأكل السّمك فيه نظر السّرطان فرأى عظام السّمك مجموعة هناك , فعلم أن العلجوم هو صاحبها وأنه يريد به مثل ذلك , فقال في نفسه : إذا لقي الرّجل عدوّه في المواطن التي يعلم فيها أنّه هالك سواء قاتل أم لم يقاتل كان حقيقا أن يقاتل عن نفسه كرما وحفاظا . ثم أهوى بكلبتيه على عنق العلجوم حتّى مات , وتخلّص السّرطان إلى جماعة السّمك وأخبرهن بذلك . وإنّما ضربت لك هذا المثل لتعلم أنّ بعض الحيلة مهلكة للمحتال , ولكنّي أدلّك على أمر إن أنت قدرت عليه كان فيه هلاك الثّعبان من غير أن تهلك به نفسك وتكون فيه سلامتك . قال الغراب : وما ذاك؟ قال ابن آوى : تنطلق فتبصر في طيرانك لعلّك أن تظفر بشيء من حلىّ النّساء , فتخطفه , فلا تزال طائرا بحيث تراك العيون , حتى تأتي جحر الثّعبان فترمي بالحلىّ عنده , فإذا رأى النّاس ذلك أخذوا حليّهم وأراحوك من الثّعبان . فانطلق الغراب محلّقا في السّماء فوجد امرأة من بنات العظماء فوق سطح تغتسل وقد وضعت ثيابها وحليّها جانبا , فانقض واختطف من حليّها عقدا وطار به. فتبعه النّاس ولم يزل طائرا واقعا بحيث يراه كلّ أحد حتّى انتهى إلى جحر الثّعبان فألقى العقد عليه والنّاس ينظرون إليه , فلمّا أتوه أخذوا العقد وقتلوا الثّعبان وفي الأخير كلّ ما يمكنني قوله لكم هو إعمال الفكر مليّا في هذا المثل فإنّك ولا شكّ ستبصر معاني هذا المثل فضلا عن كونك قد ضحكت أو عجبت منه .'



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الملك الحائر',


      // tslint:disable-next-line:max-line-length
      con: ' يحكي انه كان في قديم الزمان ملك من الملوك وكان هذا الملك ثريا جدا ولكنه كان يعاني السمنة حتى اصبح غير قادر على الحركه وكان يعاني الامرين من زيادة وزنه وقرر ان يتخلص من هذا الوزن الزائد فما كان منه الا انه طلب الحكماء والاطباء الى مجلسه وعرض عليهم المشكلة فما استطاعوا ان يجدوا له العلاج . فدخل عليه رجل فطن ذكي متطبب فقال له الملك : دلني على طريقه او اعطني علاج انقص فيه وزني ولك ان تصبح من الاثرياء واغدق عليك من الاموال والحلى فما كان جواب الرجل الا ان قال : اطال الله عمرك ايها الملك ولكنني طبيب وعلى علم كامل بعلم التنجيم فدعني حتى الصباح انظر ما باستطاعتي ان افعل واي دواء ينفعك وفي الصباح جاء الرجل الى الملك هرعا خائفا وقال : الامان الامان ايها الملك قال الملك : لك الامان اخبرني ما الذي اخافك وجاء بك مسرعا قال : يا ايها الملك لقد نظرت في طالعك ليله البارحة وياهول ما رأيت فقد رأيت انه لم يبق لك في هذه الدنيا سوى شهر وسوف تفارقنا وانك ميت لا محاله فان اردت عالجتك ولتتأكد من صدق كلامي احبسني عندك فان كنت صادقا فخل عني وان لم اصدقك فاقتص مني فامر الملك السجان فحبس ذلك الرجل وانفرد الملك بنفسه واحتجب عن رؤيه الناس ومع كل صباح او قضاء يوم يزداد الملك هما وغما وكلما اقترب الموعد الذي اخبره به الرجل يزاد الملك كأبه وحزنا فهزل جسمه وخف وزنه حتى انه اصبح نحيفا هزيلا وفي اليوم الثامن والعشرون امر بإحضار الرجل ...فقال له ما ترى في قراءة طالعي فقال الرجل : اعز الله صاحب الملك ..فهل تراني اعم الغيب او اكذب على الله والله اني لا اعلم عمري فكيف اعلم عمرك !! ولكن لم يكن عندي اي دواء افضل من الغم والحزن فلم استطع ان اجلبه لك الا بهذه الحيلة فان الحزن والغم يزيل اللحم ويذيب الشحم فأجازه الملك واغدق عليه العطايا والاموال وعاش الملك في فرحه من امره بعد ان ذاق الهم والغم في ذلك الشهر'



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'اميرة البازلاء',


      // tslint:disable-next-line:max-line-length
      con: 'يحكى انه فى يوم من الايام كان يعيش الملك والملكة مع ابنهم الامير فى قصر كبير وجميل هذا القصر موجود فى اطراف القرية المليئة بالحقول الجميلة والتى تعلو منها اشجار الفاكهة ونباتات الخضروات ،ومع مرور الايام بدا الامير ان يكبر وهو كان يتسم بالوسامة والجمال ،وعندما اصبح سنه مناسبا للزواج قرر الملك والملكة ان يبحثوا عن اميرة مناسبة لابنهم الامير ،وبالفعل ظل يقيم الملك فى قصره العديد من الحفلات لكى يلاقى الامير اميرة تناسبه من بنات كبار البلد التى يعيشون فيها ،لكن الامير لم تعجبه اى بنت منهن . شعر الامير بالحزن والاسى لانه لم يلتقى بعد مع فتاة احلامه التى يريدها ان تكون زوجة له ،وفى نفس الوقت كان الامير الوسيم يحب مشاهدة النباتات الخضراء والاشجار المرتفعة التى يتساقط منها عناقيد العنب ،فعلا انه منظر خلاب ورائع . لكن افى احدى الايام قرر ان ينزل الامير الى تلك الحقول ويتمشى فيها بحصانه الابيض الجميل ،وفعلا اخذ الامير الوسيم حصانه وظل يمشى فى وسط الاشجار ليشاهد اشكال الزرع المختلفة ويشتم رائحة الفاكهه الجميلة وروائح الازهار المتعددة . وفى اثناء سير الامير الوسيم فى الحقول وجد بعض المزارعين يستقبلوه بشتى وسائل الترحيب لانهم كانوا يحبون الامير جدا ،لكن كانت توجد فتاة تقف بعيدا لم تلقى بالا لزيارة الامير مثل باقى المزارعين ولم تنظر حتى الى الامير ،تلك الفتاة كانت تراعى زرع البازلاء لانها كانت تحبه جدا وكانت تلك الفتاة تتسم بالجمال وكان شعرها طويل ولونه اسود . فانتبه الامير الى الفتاة الحسناء وسأل عنها فعرف من المزارعين انها فتاة قد اتت من قرية مجاورة وهى صغيرة ولم يتعرفوا على اهلها لكنها تعيش فى منزل سيدة عجوز وتراعى الارض التى يزرع بها نبات البازلاء ثم فى نهاية كل يوم تشترى بعض المستلزمات وترجع الى عجوز وتنفذ لها طلباتها وتعتنى بها ثم تنام فذهب الامير الوسيم الى الفتاة وحاول ان يتكلم معها لكنه عندما نظر الى عينيها وجدها حزينة ،فسألها ما هذا الحزن الموجود فى عينيكى فقالت له انها ابنة لتاجر كبير وكانوا يسكنون قرية مجاورة لكن اباها قد توفى واستولى اقاربهم على كل ما يملكون وتركوها وحدها بدون مسكن ولذلك فى ظلت تبحث عن مكان تعيش به حتى وجدت السيدة العجوز الطيبة ووافقت ان تعيش معها . ثم بعد ذلك فكرت فى ان تعمل ووجدت ان العمل فى الارض التى تزرع بها البازلاء هو عمل جيد بالنسبة لها ،فاشفق عليها الامير وقرر ان يساعدها فى ان تحصل على ورثها الشرعي من اعمامها . وفعلا ذهب الامير ومعه بعض من الرجال الذين يهتمون بشئون المزارعين الى اقارب الفتاة وطالبوهم بحق الفتاة فى ورث ابيها وامرهم الامير بعد ان يعطوا للفتاة كل مستحقاتها والا سينالون عقاب الملك . وبالفعل اعادوا الاموال الى الفتاة وحصلت الفتاة على اموالها من اقاربها ،ففرحت كثيرا وشكرت الامير الوسيم ،فى نفس الوقت احس الامير الوسيم بان تلك الفتاة هى فتاة احلامه ولذلك قدمها لوالديه الملك والملكة فوافقوا عليها وتم الزواج فى القصر الملكى ،وكانت حفلة زواج كبيرة دعى اليها المزارعين والامراء وفرح الجميع وسعدوا بتلك الزيجة التى اسعدت الامير كثيرا ،واصبحت الفتاة الجميلة التى كانت تزرع نبات البازلاء هي الاميرة . '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الأميرة أورورا',


      // tslint:disable-next-line:max-line-length
      con: 'يحكى أنه منذ زمن طويل كان هناك ملك وملكة يعيشون في قصر كبير وفخم ، لكنهم كانوا دائمًا يشعرون بالحزن لأنهما لم يكن لديهما أطفال ، وفي أحد الأيام جلست الملكة بجوار البركة الموجودة في حديقة القصر ، وهي تفكر وتتخيل لو كان لديها طفل صغير تلاعبه وتسهر على راحته ، وأثناء جلوسها بالقرب من البركة وجدت ضفدع ينظر إليها ويقول لها أبشري أيتها الملكة سوف تتحقق لكى أمنيتك قريبًا ويكون لكي طفل... فرحت الملكة كثيرًا لسماعها تلك البشرى الرائعة ، وبالفعل بعد وقت قصير رُزق الملك والملكة بابنة جميلة أسموها أورورا ، وعندما أتمت الابنة الصغيرة عام ، أقام الملك احتفال كبير مع وليمة كبيرة ، وقام بدعوة الأقارب والأصدقاء والملوك والملكات من الأراضي البعيدة ليحضروا مراسم الاحتفال بعيد ميلاد ابنته الأميرة الصغيرة . جاء يوم الاحتفال ، ووصل جميع المدعوين إلى القاعة الكبيرة في القصر، وجلب الجميع هدايا قيمة للأميرة أورورا ، كما وصل إلى الحفل أيضًا الثلاث الذين أحضروا هدايا قيمة للأميرة ، وقد حضرت أيضًا الجنية الشريرة في قاعة القصر ، وأرادت أن تعطي شيئًا للأميرة الصغيرة ، ولكن تلك الجنية أصابت الأميرة الصغيرة بلعنة جعلتها تقع على الأرض مغشيًا عليها ، ولكي تستيقظ من تلك اللعنة لابد أن تضع يدها في سن السادسة عشر على إبرة موجودة في عجلة دوارة ، ولكن بالطبع إذا قامت الأميرة الصغيرة بذلك فسوف تموت ... خرجت الجنية الشريرة من القصر بعد أن أصابت للأميرة أورورا باللعنة، وحزن الجميع لما حدث للأميرة الصغيرة ، فهم لا يستطيعون إيقاف الجنية الشريرة وحماية الأميرة منها ، ولكن إحدى الجنيات الثلاث حاولت القيام بفعل جيد ، وقالت إنها لا تستطيع إفساد لعنة الجنية الشريرة ، ولكن يمكنها تخفيفها ، وقالت إن الأميرة الصغيرة لن تموت، لكنها سوف تنام لمدة مائة عام إذا ظلت موجودة بالقصر . لم يكن الملك والملكة مرتاحين بعد سماع هذا ، وقرروا أن تأخذ الجنيات الثلاث الأميرة أورورا الصغيرة إلى مكان بعيد عن القصر، لكي تستيقظ الأميرة وتعيش الحياة وتنمو بشكل صحيح ، وبالفعل تنكرت الجنيات الثلاث في زي فلاحات بسيطات، وأخذوا الأميرة إلى مكان بعيد طاعة لأوامر الملك والملكة . كبرت الأميرة أورورا مع مرور السنين ، وأصبحت جميلة للغاية وحكيمة، وأقامت صداقات مع جميع من كانوا حولها ، حتى إنها أقامت صداقات مع الحيوانات ، كما أنها أحبت الجنيات الثلاث جدًا ، ولكنهم لم يخبروها بالقصة كاملة ولم يقولوا لها إنها أميرة . عندما بلغت الأميرة الصغيرة سن السادسة عشر أمضت تغني لأصدقائها وجيرانها ، وفي أحد الأيام التي كانت تغني فيه الأميرة لأصدقائها ، سمع صوتها أمير وسيم يدعى الأمير فيليب أثناء سيره بالغابة ، وأعجب به ، ولما رآها وهو راكب حصانه شعر بأنها فتاة أحلامه ، وشاهدها وهي ترقص وتغني مع أصدقائها في الحديقة ، فنزل من على حصانه وبدأ يشاركهم الرقص . بعد ذلك طلب الأمير فيليب خطبة الأميرة أورورا ، ولم تقول الجنيات الثلاث إنها أميرة ، وفي إحدى الليالي أخبرتها إحدى الجنيات الثلاث بقصتها ، وقالت لها إنها أميرة ، وأنها في الأيام المقبلة لابد أن تعود إلى القصر لأنها بلغت عامها السادس عشرة ، فحزنت الأميرة كثيرًا لأنها سوف تترك الغابة وسوف تبعد عن أصدقاءها وعن الأمير فيليب الذى أحبته . ولأن الأميرة وصلت لسن السادسة عشر فلابد أن تلامس الإبرة الموجودة على العجلة الدوارة بسبب اللعنة التي أصابتها من الجنية الشريرة ، وهكذا طلبوا من الأميرة أورورا أن تأتي معهم إلى أعلى برج ، وهناك وضعوا إصبعها على الإبرة ، فسقطت الأميرة نائمة نومًا عميقًا . وعندما وجدوا الجنيات الأميرة كذلك أدركوا أنها لعنة الجنية الشريرة ، فأخذوا الأميرة إلى غرفة موجودة في أعلى البرج ، وحاولوا قراءة تعويذة عليها ، وقالوا لابد أن يجدوا شخصًا أحب الأميرة أورورا حب حقيقي حتى تستطيع أن تستيقظ ، ولم يستغرق الأمر طويلًا حتى وجدن الجنيات الثلاث الشخص الذي أحب الأميرة حبًا حقيقيًا . وكان الشخص هو الأمير فيليب ، فذهبوا إليه وحكوا له قصة الأميرة أورورا كاملة ، وقالوا له عن اللعنة التي أصابتها من الجنية الشريرة ، وأنه لابد أن يحاربها حتى يتمكنوا جميعًا من إنقاذ الأميرة أورورا . لم يتأخر الأمير فيليب ، وأخذ معه درع الفضيلة لكي يحارب الجنية الشريرة ، وعندما اقترب فيليب منها ، سرعان ما تحولت إلى تنين قوي وضخم ، يطلق النار من فمه ، وعلى الرغم من ذلك استطاع الأمير فيليب والجنيات الثلاث هزيمتها ، ثم جرى ناحية الأميرة أورورا ، ووضع يده على شعرها بحنية ولطف ، وفي تلك اللحظة استيقظت الأميرة أورورا ، فنظرت للأمير وابتسمت له لأنها كانت تحبه . ثم عادت الأميرة أورورا إلى القصر الملكي ، وعاشت مع والديها ، وعندما علم الملك والملكة أن الأمير فيليب هو السبب وراء كسر لعنة الجنية الشريرة ، رحبوا به وقبلوه زوجًا لابنتهم الأميرة أورورا ، وسرعان ما تزوجا الأمير والأميرة وعاشوا في سعادة تامة . وهكذا يا أصدقائي لابد أن ندافع عن الأشخاص الذين نحبهم ، ونحميهم من أي شر ممكن أن يلحق بهم .. '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'الأميرة اريل',


      // tslint:disable-next-line:max-line-length
      con: 'كان ياما كان ..أميرة جميلة تدعي الاميرة أريل ولكنها تختلف عن باقي الأميرات في الدنيا، لأنها كانت حورية بحر، لها شكل جميل وذيل طويل يساعدها علي السباحة، وبينما كانت الأميرة أريل تغني اغنيتها المفضلة التي تحكي فيها عن أمنيتها أن تصبح إنسانة من البشر، لأنها ذات يوم أنقذت شاب وسيم غرقت سفينته وقد أحبته أريل كثيراً ومنذ ذلك اليوم وهي تريد أن تصبح من البشر، سمعتها الحورية الشريرة اورسولا، وعرفت امنيتها فاقتربت منها وقالت لها : إذا اردتي أن تصبحي إنسانه، يمكنني ان احقق لك امنيتك ولكن مقابل أن تعطيني صوتك الجميل، فوافقت أريل حتي تتمكن من رؤية حبيبها، وفعلاً تحولت لإنسانه ولكن بمجرد حدوث ذلك أصبحت لا تعرف السباحة فساعدها اصدقائها سيباستيان وفلوندر للصعود علي السطح . جلست الأميرة أريل تحت شجرة وهي ترتدي قطعة من سارية السفينة، فرأها الأمير إيريك وأعجب بها كثيراً وتساءل في نفسه : يا تري هل تكون هذه هي الفتاة التي انقذتني وأخذت تغني إلي حتي أفيق ؟ اقترب إيريك من أريل ولكنه اكتشف أنها لا تستطيع الكلام، وهنا فهم أنها ليست من يبحث عنها، ولكن علي أى حال فقد دعاها إيريك لتعيش معه في القصر الملكي، فرحت أريل كثيراً وذهبت مع إيريك إلي القصر .. في خلال ذلك كان اصدقاء أريل سيباستيان وفولاندر يراقبون الحورية الشريرة باستمرار حتي علموا أن طريقة ابطال مفعول السحر الذي سحرت به الأميرة ومنعتها به من الكلام هي أن تقوم بتقبيل الأمير، ولكن كلما حاول الأمير أن يقبل أريل كان ارسولا تدفع بحيوانها البحري بينهما حتي تمنعه من ذلك . خافت ارسولا أن يقع ايريك في حب أريل، فقامت بإحضار فتاة تدعي فينيسا وسحرت صوتها حتي يبدوا كصوت أريل تماماً عن طريق صدفة سحرية معلقة حول عنق فينسيا، وهكذا سمعها ايريك وتأكد أن هذه هي الفتاة التي يبحث عنها واخذ يخطط للزواج منها علي الفور، وبالفعل اقيمت مراسم الزواج عند غروب الشمس ولكن اصدقاء اريل تمكنوا من تخريب الزفاف، بمساعدة مجموعة من الكائنات البحرية الطيبة . ثم قام كلا من سيباستيان وفولاندر بتدمير الصدفه الموجودة حول عنق فينيسيا، فعاد صوت أريل إلي طبيعته من جديد ولكنها تحولت أيضاً إلي حورية بحر كما كانت، وهنا أدرك ايريك أن اريل هي حبيبته التي انقذته من الغرق، و هنا قام ابيها بالتدخل وقتل اورسولا الحورية الشريرة التى حاولت ايذاء ابنته ، ولكنه حزن على حزن ابنته التى عادت الى اعماق البحر فى حزن شديد لعدم قدرتها على العيش مع الامير لانها عادت الى حورية تعيش تحت الماء, وأثناء ذلك كان الامير فى الخارج يبحث عن طريقة لاخراج محبوبته لتستطيع العيش معه..حتى وجد مشعوذ حزن على حال الأمير الطيب وقال له عندى لك حل لمشكلتك ولكنه الحل الوحيد ..فقال له الامير بلهفة :ما هو؟ اخبرنى به سريعا.. فقال له الحل هو ان اجعلك انت من حوارى البحر لتعيش مع الاميرة اريل معا ف الاعماق..بقى الامير لوهلة تفكير حتى صرخ بأعلى صوته :أنااااا موااافق ودقائق حتى غطس الامير فى الاعماق ليبحث عن الاميرة اريل وو جدها فسعدت الاميرة وسعد والدها الملك وسعدت شقيقاتها .. وفورا قام الملك بتحضير الزفاف الكبير فى القصر الملكى لابنته .. وها قد اصبح الامير ايريك والاميرة اريل فى سعادة وهناء بين المرجان والياقوت وأصدقائهم من كائنات بحرية رائعة ولطيفة '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'سنووايت والأقزام السبعة',


      // tslint:disable-next-line:max-line-length
      con: 'في قديم الزمان كانت ملكة جالسة على شرفة قصرها وهي تمسك في يديها الابرة والخيط وتخيط بعض الملابس، فشكت الإبرة أصبعها ونزل من أصبعها بعض قطرات الدماء وعلى فستانها الأبيض، فلفت نظرها جمال قطرات الدم الحمراء على الفستان الأبيض، فتمنت في نفسها أن ترزق مولوداً أبيض كالثلج وأحمر كالدم أسود كالليل، وبعد فترة تحققت أمنية الملكة ورزقت الملكة بفتاة جميلة وبياضها كبياض الثلج، وكان قدر الملكة أن تتوفى بعد مولد ابنتها بفترة. بعد فترة تزوج الملك من ملكة جديدة جميلة جداً، وكانت هذه الملكة تملك مرآة سحرية، وكانت دائماً الملكة توجه سؤالاً للمرآة وهو: من هي أجمل سيدة من سيدات هذه البلاد؟، فكان رد المرآة دائماً: أنت أجملهن جميعاً، لكن أقسم أن بياض الثلج أجمل فتنة. كانت الملكة في كل مرة تسأل فيها المرآة هذا السؤال وتحصل على نفس الإجابة تغضب كثيراً وتكره بياض الثلج أكثر، وكانت دائماً تفكر كيف لها أن تتخلص من بياض الثلج، وخطرت في بالها فكرة وهي أن تأمر الصياد بأن يأخد بياض الثلج إلى الغابة ويقتلها هناك، وعندما أخد الصياد بياض الثلج الى الغابة وعلمت مبتغاه توسلت إليه كثيراً بأن لا يقتلها فحزن عليها الصياد ولم يقتلها وتركها في الغابة، فمضت بياض الثلج بالغابة وبقيت تمشي إلى أن وجدت كوخاً وكان هذا الكوخ للأقزام السبعة، فدخلت الكوخ وجلست مع الأقزام وحكت لهم قصتها وطلبت منهم أن تبقى عندهم مقابل أن تنظف لهم الكوخ وتحضر الطعام. بعد أن ظنت الملكة أن بياض الثلج توفيت، وقفت أمام مرآتها السحرية وسألتها سؤالها المعتاد وفوجئت برد المرآة عليها: أيتها الملكة أنت أجملهن جميعاً وأقسم أن بياض الثلج أجمل فتنة، جنّت الملكة بهذا الجواب وقالت للمرآة بأن بياض الثلج قد ماتت، فقالت لها المرآة بأن بياض الثلج ما زالت حية وبأنها تعيش في كوخ بعيد جداً بأعلى التلة. حاولت الملكة بعد ذلك قتل بياض الثلج أكثر من مرة ولكن بكل مرة كانوا الأقزام ينقذونها من الموت، وفي آخر مرة نجحت محاولة الملكة بقتل بياض الثلج ببيعها تفاحاً مسموماً وغابت بياض الثلج عن الوعي، وظنّ الأقزام بأن بياض الثلج قد ماتت فوضعوها في تابوت مصنوع الزجاج وكانوا كل يوم يتناوبون على حراستها إلى أن مر من أمام الكوخ أميراً ورأى بياض الثلج داخل التابوت فأعجب بشدة جمالها وطلب من الأقزام أن يأخد التابوت مقابل أي شيء يطلبونه، رفض الأقزام هذا الطلب في بادئ الأمر ومن ثم وافقوا حزناً على الأمير. عندما كان حراس الأمير يحملون تابوت بياض الثلج تعثروا بجذور أحد الاشجار، فاهتز التابوت واهتزت بياض الثلج بداخل التابوت فخرجت من فمها قطعة التفاح المسمومة، فأفاقت من غيبوبتها وقالت: أين أنا؟، وغمرت الفرحة قلب الأمير والأقزام السبعة ومن ثم أخبروا بياض الثلج القصة كاملة، وطلب يدها منها ووافقت وأقاموا حفل زفاف كبير وكان من ضمن المدعوين الملكة زوجة أبيها لبياض الثلج، وعندما وجدت أن بياض الثلج هي العروس تفاجأت وأصابتها نوبة قلبية وماتت بعد فترة قصيرة، وعاشت بياض الثلج هي وزوجها سعيدين طوال حياتهما.'



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الملك وبناته الثلاث',


      // tslint:disable-next-line:max-line-length
      con: ' كان ياما كان في قديم الزّمان، ملكٌ لديه ثلاث فتيات، أحبّ يوماً أن يختبر حبّ بناته له، فجاء بابنته الكبرى، وقال لها:" بنيّتي، حبيبتي، كم مقدار حبّك لي؟ "، فأجابت الفتاة فوراً من دون تفكير:" أحبّك يا أبي كحبّ السّمك للبحر "، فأعُجب الأب بجواب ابنته، وقال في نفسه:" كم هي ذكيّةٌ ابنتي!! فعلاً السّمك لا يستطيع العيش إلّا داخل البحر، ويبدو أنّ ابنتي هذه تحبّني كثيراً، أكثر ممّا توقعت "، فقرّر إعطاءها قصراً كبيراً ومجوهرات. وبعد أن انتهى من محاورة ابنته الكبرى، نادى ابنته الثّانية، وسألها السّؤال نفسه، فقالت له:" أحبّك يا أبي بمقدار ما يحبّ الطّير السّماء "، فأعجب الملك بإجابة ابنته أيضاً، وأعطاها قصراً مماثلاً لقصر أختها، بالإضافة إلى بعض المجوهرات. وبعدها نادى ابنته الصّغيرة، فهو يحبّها كثيراً، لأنّها أصغر بناته، وسألها:" كم تحبّينني يا ابنتي؟ "، فأجابته:" بمقدار حبّ الزعتر للشطّة "، فغضب الملك كثيراً من ابنته، وضربها على وجهها، ثمّ أمسكها من شعرها، ورماها خارج القصر، دون أن يسمع منها أيّ كلمة. خرجت الفتاة وهي تبكي، وجالت في الطّرق والشّوارع، وأسمعها المارّون كلاماً سيّئاً، ونظروا إليها باستغراب، ولكن مرّ بجانبها مزارعٌ بسيط، فأحبّها وحاول أن يلفت نظرها، فأعجُبت به وتزوّجته، وعاشا معاً حياةً سعيدةً داخل كوخٍ في وسط الغابة. وبعد مرور أيّامٍ، خرج الملك ليصيد بعض الحيوانات داخل الغابة هو وبعض حرّاسه، فجال فيها كثيراً وهو يبحث عن الحيوانات، فضاع عن حرّاسه دون أن يُدرك ذلك، وبحث عنهم فلم يجدهم. استمرّ الملك في السّير داخل الغابة إلى أن وصل لكوخٍ صغير، فقرّر أن يطرق الباب على أهله، علّهم يطعمونه شيئاً، ففتح صاحب البيت الباب له دون أن يعرف من هو، فأخبره قصّته حتّى يطمئنّ قلبه ويدخله إلى الكوخ. وأثناء حديثه سمعت زوجة الرّجل صوت الملك، فعرفت أنّه صوت والدها الذي طردها من القصر!! طلب الرّجل من زوجته أن تعدّ الطّعام لضيفها، واقترح عليها أن تذبح دجاجتين كبيرتين، فنفّذت المرأة طلب زوجها، ولكن خطرت في بالها فكرة!! فنادت زوجها على الفور، وقالت له:" خذ بعض الزّعتر والزّيت، وقدّمهما للضيف ليُسكت جوعه، حتّى أنتهي من تحضير الطّعام "، فوافقها الزّوج في رأيها، وأخذ صينيّةً تحتوي على الزّعتر والزّيت، وقدّمها للملك، وقال له:" تفضّل يا عمّي، أسكت جوعك حتّى يجهز الطعام ". بدأ الملك بالأكل فهو يشعر بجوعٍ شديدٍ، ويحبّ أن يأكل الزّعتر، ولمّا وضع اللقمة الأولى في فمه أصيب بمغصٍ شديد، فصاح بالرّجل:" ما هذا، تأكلون الزّعتر من غير شطّة؟! ". حينها بكى الملك بغزارة، وتذكّر ابنته الصّغيرة، فتعجّب الرّجل من ردّة فعل الملك، وقال له:" ستنتهي زوجتي من إعداد الدّجاج بعد لحظات، فلا تقلق ". وبعد هذا الموقف أخبر الملك الرّجل وهو يبكي قصّة ابنته، وكيف أنّه قام بطردها من قصره، وحين انتهى من الطعام , تفاجأ بابنته تقف أمامه وتقول له:" حبيبي يا أبي، أعرفت كم كنت أحبّك! "، فندم الملك على تصرّفه السّيء، واعتذر من ابنته، وجلسا معاً ليأكلا الدّجاج الذي قامت بتحضيره، وقدّم لها قصرين بدلاً من واحد، وألبسها المجوهرات الكثيرة، وعاشا بسعادةٍ غامرة. '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الأميرات فى رمضان',


      // tslint:disable-next-line:max-line-length
      con: ' يحكى انه كان يوجد مجموعة من الصديقات الجميلات وكانوا يلعبون ويمرحون كل يوم قبل صلاة التراويح وبعدها وفى يوم من الايام اثناء لعبهم بعد الصلاه قالت لهم صديقتهم سندريلا:الى اللقاء ياصديقاتى فان ابى قال لى لا تتاخرى فتعجب الأميرات وحزنوا لرحيل سندريلا وقالوا لها نراكى غدا باذن الله وجاء غدا وبعد غدا ولم تأتى سندريلا للصلاه او اللعب مع صديقاتها وكانو الصديقان ينتظرونها كل يوم بفارغ الصبر وكان سبب عدم مجئ سندريلا غريب ؛ هو ان والد سندريلا قد توفى وزوجة ابيها منعتها من اللعب او الصلاه فى المسجد لخدمتها هى وبناتها وكانت تتركها لغسل الاطباق وتحضير الطعام وتنظيف المنزل وتذهب هى وبناتها للتنزه وبعد عدة ايام وبعد صلاة التراويح قررت صديقات سندريلا الذهاب الى قصرها ليعرفوا سر عدم مجيئها وليطمئنوا عليها وعندما ذهبوا وعرفوا الحقيقة المؤلمة طلبت منها صديقتها (بيل) ان تاتى لتعيش معها ومع والدها وقالت لها سوف نعين لك غرفتك الخاصه بك وحدك فشكرتها سندريلا وقالت لها أخاف من معاقبة زوجة ابى لى حين تعلم بمكانى فبيتك قريب منى جدا فقالت لها (سنووايت) تعالى معى فأنا قصر والدى بعيد وواسع وافقت سندريلا وأخذت حقيب ملابسها وذهبت مع سنووايت وكانت فى مثل أختها فسندريلا لم يكن عندها اخوه وكانت تتمنى ذلك وتبناها والد سنووايت لتكون اخت لابنته ولتسليها وعادت سندريلا للعب وللصلاة مع صديقاتها مرة اخرى حتى انتهى شهر رمضان المبارك وكبرت الاميرات وجاء امير واعجب بسندريلا وتزوجها واخذها معه الى قصره وكذلك باقى الاميرات تزوجوا وعاشوا فى امان وظلت الاميرات يتقابلون ليضحكا ويأكلون مع بعضهم أحيانا فى قصر احد الاميرات كل يوم خميس وعاشت الاميرات فى سعادة وهناء '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الاميره السا وانا',


      // tslint:disable-next-line:max-line-length
      con: 'إلسا أميرة آريندل، تمتلك القدرة على صنع الجليد والثلوج. في أحد الليالي أثناء اللعب، تصيب عن غير قصد أختها الصغرى آنا. حينها يطلب الملك والملكة المساعدة من الترول. الذين قاموا بشفاء آنا وإزالة ذكرياتها عن سحر أختها. يقرر الزوجين الملكيين حماية الأسرة داخل قلعتهم حتى تتعلم إلسا السيطرة على قواها. بسبب خوفها من إيذاء أختها مرة أخرى، تقضي إلسا معظم وقتها وحيدة في غرفتها، مما تسبب في شقاق بين الأختين في حين يكبران. عندما بلغت الفتاتين سن المراهقة، فقدوا والديهم في البحر أثناء عاصفة. عندما تبلغ إلسا، تستعد المملكة لتتويجها. ومن بين الضيوف دوق وسلتون، تاجر يسعى لاستغلال آريندل من أجل الربح. تقوم آنا بإستكشاف ويلتقي الأمير هانز من الجزر الجنوبية، على الرغم من خوف إلسا، إلا أن تتويجها يمر دون وقوع حوادث. خلال الاستقبال، يطلب هانز يد آنا وهي تقبل على بسرعة. لكن، إلسا ترفض منح مباركتها لهما وترفض زواجهما المفاجئ. تتجادل الأختان، تبلغ قدرة إلسا قدروتها وتظهر للجميع وكأنها غير قادرة على السيطرة على انفعالاتها. وهي مذعورة، تهرب إلسا من القصر، وتسبب من غير قصد في فصل شتاء أبدي على المملكة أثناء ذلك. في أعالي الجبال بعيدة عن آريندل، تقوم بتحرير نفسها من الإنضباط وتبني لنفسها قصرا جليديا منعزلا، عن غير دراية تقوم بصنع رجل الثلج أولاف الذي صنعته هي وآنا في طفولتهم. وفي الوقت نفسه، تخرج آنا بحثا عن أختها، عازمة على إعادتها آريندل، ووضع حد لفصل الشتاء، واصلاح العلاقة بينهما. بعدها حصولها على معدات الرحلة، تلتقي رجل الجبال كريستوف ورنته سفين. عندها تقوم بإقناعه لإرشادها للجبل الشمالي. في الطريق يصادف المجموعة أولاف، الذي يفودهم إلى مخبأ إلسا. يلتم شمل آنا وإلسا، ولكن لا يزال خوف إلسا من إيذاء أختها. تصاب إلسا بالهياج عندما تستمر آنا في إقناع أختها الكبرى في العودة، وتضرب عن غير قصد قلب آنا بقواها. وبعد ذلك تقوم بصنع مخلوق الثلج عملاق لطرد الأصدقاء من قلعتها. وهم فارين من الوحش، يلاحظ كريستوف أن شعر آنا تتحول إلى اللون الأبيض، فيطلب مساعدة من عائلته بالتبني الترول. يقول لهم الترول إن قلب آنا قد تم تجميده، وإذالم يتم إذابته بفعل "الحب الحقيقي"، سوف تصبح متجمدة كليا إلى الأبد. معتقدة أنا هانز الوحيد القادر على إنقاذ حياتها، يعيدها كريستوف مسرعا لآريندل. وفي الوقت نفسه، هانز، والذي ذهب باحثا عن آنا، يصادف قصر إلسا. في المعركة التي دارت ضد رجال الدوق، يغمى على إلسا وتسجن مرة أخرى في المملكة. هناك، يتوسل هانز إليها لإيقاف فصل الشتاء، ولكن إلسا تصارحه أنها لا تعرف كيف. عندما يلتم شمل آنا بهانز تقوم بالإثتغانة منه لكسر اللعنة، هانز يرفض ويكشف عن أن نيته الحقيقية في الزواج منها وهو السيطرة على عرش آريندل. تترك آنا لتموت، ويقوم هانز باتهام إلسا بالخيانة وقتل أختها الصغرى. تحطم إلسا الأصفاد وتهرب خارج القلعة ويسبب هذا عاصفة ثلجية على المضيق البحري. يجد أولاف آنا ويكتشف أن كريستوف هو من يستطيع مساعدتها. ينطلق الاثنين على المضيق البحري للعثور عليه. يواجه هانز إلسا ويخبرها بأن آنا ماتت بسببها. يستولي اليأس على إلسا، فتتوقف العاصفة فجأة، وهذا يمنح كريستوف وآنا الفرصة للوصول إلى بعضهما البعض. لكن آنا ترى أن هانز على وشك أن يقتل إلسا، فتقرر رمي نفسها بين الاثنين وبالتالي تتجمد تماما، وتعرقل ضربة هانز. ينفطر قلب إلسا حزنا على أختها، يبدأ جليد آنا بالذوبان؛ لأن تضحيتها بنفسها لإنقاذ شقيقتها يمثل "الحب الحقيقي". إدراك الحب هو مفتاح السيطرة على قوة إلسا، فتستطيع إذابة الجليد في المملكة وحتى تساعد أولاف على البقاء حيا في فصل الصيف. يتم إرسال هانز إلى الجزر الجنوبية لمواجهة العقوبة على جرائمه ضد العائلة المالكة في آريندل، وتقوم إلسا بقطع التجارة عن وسلتون. تتصالح الأختين، وتعد إلسا بعدم إغلاق بوابات القلعة مرة أخرى '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الأميرة سندريلا',


      // tslint:disable-next-line:max-line-length
      con: 'كانت سندريلا تعيش مع والدها بعد أن توفّيت أمّها، وبعد فترةٍ من الزّمن قرّر أبوها أن يتزوّج من امرأةٍ لتربّي له سندريلا؛ نظراً لانشغاله بأعماله ووظائفه، فتزوّج من امرأة لديها فتاتان اسمهما كاترين و جيني و كانت زوجة والد سندريلا و ابنتاها شرّيرات؛ حيث يعاملن سندريلا أسوأ أنواع المعاملة، وكانوا يجعلونها تعمل كالخادمة في منزلها بمجرد خروج والدها من البيت و في أحد الأيام قرّر ملك الدّولة الّتي تعيش فيها سندريلا وعائلتها إقامة حفل كبير يدعو فيه جميع بنات الدّولة حتى يختار إحداهنّ زوجةً لابنه، و أرسل دعوة لكلّ بيتٍ من بيوت الدّولة، وعندما وصلت الدّعوة إلى بيت سندريلا استلمتها زوجة أبيها وقرأتها، وقرّرت أن تذهب هي و بناتها، وأن يتركوا سندريلا في المنزل لوحدها و عندما علمت سندريلا بذلك الأمر حزنت حزناً كبيراً، وأخذت تبكي بكاءً شديداً، ولمّا جاء يوم الحفل، ارتدت كل من جيني و كاترين أجمل ثيابهما و توجّهتا مع والدتهما إلى قصر الملك تاركين سندريلا وحيدةّ في المنزل، كان الحزن يملأ قلب سندريلا، ولكن فجأةً حدث شيءٌ غريب ومفاجئ لسندريلا؛ فقد ظهرت لها ساحرةٌ عظيمةٌ و طيّبة، وقالت لها بألّا تبكي، لأنّها ستقوم بمساعدتها و كانت السّاحرة الطيّبة صادقةً فيما تقول، فقد تمكّنت في حركاتٍ بسيطة من أن تجعل سندريلا ترتدي أجمل الثّياب والأحذية، وصنعت لها عربةً كبيرةً تجرّها الخيول، وأمرت الخيول بأن تأخذ سندريلا إلى ذلك الحفل و شكرت سندريلا السّاحرة كثيراً، و أرادت أن تذهب إلى الحفل بسرعة، لكن أثناء خروجها نبّهتها السّاحرة بضرورة العودة إلى منزلها قبل منتصف الليل، و ذلك لأنّ مفعول السحر سينتهي في تمام الساعة الثّانية عشرة، ووعدتها سندريلا بأنّها ستفعل ذلك، وتلتزم به حرفيّاً وددد عندما وصلت سندريلا إلى الحفل أعجب الأمير بها كثيراً؛ لجمالها، وطيبة قلبها، وقرّر أن يختارها زوجةً له، وكانت سندريلا سعيدةً جداً بذلك، لكنّها انتبهت إلى السَاعة و إذ بدقائق معدودة تفصلها عن الثانية عشرة، أرادت سندريلا الخروج فوراً فركضت مسرعةً إلى بيتها، تعجّب الأمير من ذلك، وقام بالجري خلفها إلّا أنّه لم يتمكّن من إدراكها، ولكن أثناء جريها تعثّرت، ووقعت منها إحدى فردات حذائها، تركتها سندريلا من عجلتها وأخذها الأمير، و بعد انتهاء الحفل سرد لوالده قصة الفتاة التي أعجبته، فقرّر أن يأخذ فردة الحذاء و يبحث عن صاحبته في كلّ بيتٍ من بيوت القرية وفي خلال جولتهما في تلك البيوت، لم يدخل ذلك الحذاء في قدم أيّ فتاة من فتيات القرية إلى أن وصل الأمير إلى بيت سندريلا، جرّبت كاترين و جيني ارتداءها لكنّهما فشلتا في ذلك أيضاً، فسأل الأمير إن كان في البيت فتاة أخرى فأجابوه بأنّها الخادمة، وأنّها لن تعجبه، لكنّه أصرّ على أن يراها. نادى الأمير عليها وأمرها بأن تختبر الحذاء، وكان مناسباً جدّاً لها، فتذكّرها الأمير، وعرف أنّ سندريلا هي الفتاة الّتي كانت تجلس معه، وأخبرها بأنه يريد الزواج منها، فوافقت وعاشا في سعادةٍ وهناء. '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الجميلة والوحش',


      // tslint:disable-next-line:max-line-length
      con: 'يحكي أنه في قديم الزمان ، كان هناك أمير مدلل ، لا يحب إلا نفسه . كان هذا الأمير يعيش في قصر كبير ، ويقوم علي خدمته عدد كبير من الخدم والحشم . وفي ليلة من ليالي الشتاء قارصة البرودة مرت علي القصر عجوزة فقيرة ، قبيحة الشكل ، وقدمت للأمير وردة حمراء ، وطلبت منه أن تحتمي في القصر من البرد حتى الصباح . رفض الأمير طلب المرأة العجوز وطردها بسبب شكلها القبيح ، لكنها حاولت أن تفهمه أن الجمال هو جمال النفس وليس جمال الشكل . أبي الأمير أن يسمعها ، فوقع ما كان في الحسبان ... كانت المرأة العجوز ساحرة من الساحرات ، فتحولت إلي فتاة باهرة الجمال ، وحولت الأمير إلي حيوان دميم الشكل ، وحولت أيضاً خدم وحشم القصر إلي جماد . حكمت الساحرة علي الأمير أن يبقي محبوساً في قصره ، وأعطته مرآة سحرية ليري العالم الخارجي من خلالها ، وتركت له أيضاً وردتها الحمراء قبل أن نتصرف ، وأخبرته أن هذه الوردة ستبقي متفتحة حتى عبد ميلاده الحادي والعشرين ، وبعد ذلك سوف تذبل وتموت . وأضافت : " ولكن إذا أحب الأمير شخصاً وبادله هذا الشخص الحب قبل أن تذبل آخر أوراق هذه الوردة ، فسوف يتلاشي مفعول السحر في الحال ويبطل ويعود كل شئ إلي طبيعته" .... ومرت عدة سنوات .... وفي إحدي القري الصغيرة القريبة من القصر ، كانت هناك فتاة رقيقة اسمها " جميلة"، تعيش مع والدها المسن . كان " أبو جميلة " مخترعاً وباحثاً ، لكنه غير ناجح ، وكانت " جميلة " من أرق وأجمل بنات القرية ، وبالرغم من رعايتها لوالدها فكانت تقضي معظم وقتها في القراءة وزيارة المكتبات . وكان يعيش في نفس هذه القرية صياد ماهر ، وسيم الشكل يدعي " وجيه" ، وكان شديد الإعجاب بـ " جميلة " . وفي يوم من الأيام ، وبينما كانت " جميلة " عائدة من المكتبة ، قابلها " وجيه" علي الطريق ، فأسرع إليها وحياها قائلاً : " كيف حالك يا جميلة " ؟ فأجابته جميلة : " بخير والحمد لله "! كان " وجيه " يشيع بين أهل القرية أنه سيتزوج " جميلة " ، لكن " جميلة " لم تهتم بهذا الكلام ، وكانت ترفض في " وجيه" أنانيته المطلقة ، وحبه لنفسه ، وغروره . عادت " جميلة " إلي المنزل حيث كان والدها ينتظرها ليخبرها أنه قرر الاشتراك في المعرض السنوي الكبير بآخر اختراعاته . ابتسم " أبو جميلة " وقال لابنته في أمل وسعادة : " لو فزت في مسابقة أفضل اختراع ، فلن نعرف طعم المعاناة بعد ذلك " . قال هذا ، ثم أسرع " أبو جميلة " بوضع اختراعه فوق عربته التي يجرها حصان الأسرة " قنديل " وهم بالرحيل ، فودعته " جميلة " وتمنت له التوفيق والحظ السعيد . سلك " أبو جميلة " طريق الغابة للوصول إلي المعرض قبل حلول الليل ، وبعد قليل اكتشف أنه ضل الطريق ، فتوقف عن السير ، ليعاود الرحيل في الصباح الباكر ، وفجأة ظهرت مجموعة من الذئاب شنت علي والد " جميلة " والحصان " قنديل " هجوماً شرساً . وقع " أبو جميلة " علي الأرض من هول الخوف ، في حين تمكن الحصان " قنديل" من الهرب والعودة إلي القرية . قام " أبو جميلة " من الأرض ليهرب من الذئاب ، وجري بأقصى سرعته حتى وصل إلي بوابة قصر مهجور ، فدخل وأغلق البوابة قبل أن تصل الذئاب إليه وتنال منه. دخل " أبو جميلة " القصر المظلم المخيف ليحتمي فيه حتى الصباح ، فاندهش لسماع كل الأشياء التي في القصر تتكلم ، ووجه الشمعدان له الكلام قائلاً : " أنت سعيد الحظ يا سيدي لأنك تمكنت من الهرب من الذئاب الشرسة " أجابه والد " جميلة " في ذهول : " ما هذا . هل أنت حي وتنبض فيك الحياة ؟ هذا شئ لا يصدقه عقل ! " ثم أثار المنبه واسمه " أبو شنب" دهشة " أبو جميلة " عندما همس له وحذره قائلاً : " هس ! اخفض صوتك يا سيدي وإلا أستيقظ الأمير " . وانحني فنجان الشاي لوالد " جميلة " وألقي عليه التحية قائلاً : " تعال اجلس هنا بجوار المدفأة لتستريح " ! . فجلس " أبو جميلة" علي الأريكة وقد بدأ عليه الإرهاق . سألته " أنوار" : " هل تريد فنجاناً من الشاي " ؟ فردت عليه " أم فنجان " : " يا لها من فكرة طيبة " ! صاح المنبه " أبو شنب " في الحال : " لا ... لا داعي ... فسوف يكتشف الأمير وجود هذا السيد الغريب هنا ، ومن الأفضل أن ندعه يرحل " .. أجابته " أنوار" : " الزم الهدوء أيها الزميل " ، ثم أسرع وقدم لوالد " جميلة" فنجاناً من الشاي الساخن. وبمجرد أن شرب والد " جميلة" الشاي ، اقتحم باب الحجرة وحش دميم الشكل ، نصف جسمه الأعلى مغطي بفراء كثيف ، ومخالبه طويلة وأنيابه حادة . كان هذا الوحش ، هو نفسه الأمير الذي سحرته الساحرة العجوز. صاح الوحش وسأل " أبو جميلة " في غضب : " ماذا تفعل هنا " ؟ ، وقبل أن يشرح له " أبو جميلة" سبب مجيئه في القصر ، قبض عليه الوحش وسجنه في زنزانة الخاصة بالحيوانات . وخلال هذا الوقت – وفي القرية – كان " وجيه" يحاول أن يقنع " جميلة " بأنها ستكون أكثر الفتيات حظاً لو قبلت أن تتزوجه ، لكنها رفضته بشدة وطلبت منه الابتعاد عن طريقها . أنصرف " وجيه" وعاد الحصاد " قنديل " مسرعاً إلي منزل " جميلة " . سألته " جميلة" : " ماذا بك يا " قنديل " ؟ وأين أبي " ؟ ففهمت منه أن في الأمر شيئاً ، وقفزت في الحال علي ظهره ، وأسرعا معاً للبحث عن والد جميلة " . عاد " قنديل " إلي الغابة حاملاً " جميلة" علي ظهره ، فلم يعثرا علي والدها . رأت " جميلة" عن بعد ، وفي وسط الظلام الحالك والضباب ، بوابة قصر قديم ، فسار بها " قنديل " وتوقف أمام باب القصر . نزلت " جميلة" من علي ظهره ودخلت القصر تبحث عن والدها . كانت " جميلة " ترتجف من شدة الخوف وهي تسير داخل القصر المهجور ، فلمحها الفنجان الصغير وقال لوالدته : " انظري ! هناك فتاة جميلة في القصر" . انتشر خبر وجود " جميلة " بسرعة مذهلة في كل انحاء القصر . وأضاف الشمعدان : " هذه هي الفتاة التي بدخولها هذا القصر ، سيزول السحر عن قريب ويعود كل شئ علي ما كان عليه " . عثرت " جميلة " علي والدها في القصر محبوساً داخل زنزانة ، فاقتربت منه وطمأنته قائلة : " لا تقلق يا أبي سأجد فوراً أي وسيلة لأحررك من هذا السجن "! التفتت " جميلة " حولها تبحث عن أي شي يساعدها في تحرير والدها من سجنه ، فوجدت نفسها أمام الوحش القبيح المنظر . انزعجت " جميلة " لرؤية هذا الوحش الدميم ، بالرغم من هذا عرضت عليه أن تبقي سجينة في القصر مقابل إطلاق سراح والدها . وافق الوحش و أطلق " أبو جميلة " من سجنه ، فعاد إلي القرية وقلبه يتحسر علي ابنته التي حلت مكانه في القصر . قاد الوحش " جميلة " إلي غرفة بعيدة عن الزنزانة ، وسمح لها أن تتحول في القصر كما يحلو لها ، فيما عدا الغرفة الخاصة به . كانت جميع الأشياء بالقصر سعيدة بوجود " جميلة " ، لأن الوحش إذا أحبها وبادلته هي نفس الشعور ، فسوف يبطل مفعول السحر ، ويعود الوحش أميراً وسيماً كما كان ،وكذلك تعود كل الأشياء إلي طبيعتها الأولي . قال الدولاب لـ " جميلة " : " أي فستان سترتدين لحضور العشاء هذه الليلة " ؟ . أجابته " جميلة " وهي منفعلة بعض الشيء :" لن أحضر أي عشاء ، أنا هنا سجينة الأمير ولست في ضيافته " ! عاد " أبو جميلة " إلي القرية وحكي لأهلها ما حدث له ولـ " جميلة" في قصر الأمير المسحور الذي تحول إلي وحش دميم ، لكن أحداً لم يصدقه ، واتهموه بالجنون والخرف بسبب تقدم سنه . انتهز " وجيه " ما رواه " أبو جميلة " لأهل القرية ، ووجد الفرصة مناسبة كي يرغمه علي يزوجه ابنته الوحيدة " جميلة " . في هذه الأثناء ... وفي القصر بعد ما انصرف الوحش شعرت " جميلة " بالجوع ، فخرجت من غرفتها تبحث عن شئ تأكله . أسرعت كل الأشياء في القصر لخدمتها ، وأعدت لها عشاء فاخراً . قامت " جميلة " بعد العشاء لتتجول في القصر ، ودخلت حجرة الوحش التي حذرها من دخولها . ولم تمر بضع ثوان حتى عاد الوحش إلي غرفته ، ففوجئ بوجود " جميلة " فيها ، فثار ثورة عارمة وقال لها : " الم أحذرك من دخول هذه الغرفة ؟ والآن أخرجي من هنا .... اخرجي فورا ً " ! خرجت " جميلة " من القصر وهربت إلي الغابة وسط الظلام الحالك ، فهاجمتها نفس الذئاب التي هاجمت والدها من قبل . انتاب الذعر " جميلة " ، ووقفت مذعورة لا تعرف ماذا تفعل ، فوجدت من حيث لا تدري الوحش بجانبها يهاجم الذئاب المفترسة بكل شجاعة ، فهربت الذئاب من أمامه ومن قوته الخارقة ، وأنقذ الوحش " جميلة " ، فاقتربت منه لتشكره علي إنقاذ حياتها – لكنها صرخت قائلة : " أنت مجروح – دعني أساعدك ، فلنعد إلي القصر لأضمد لك جراحك " ! . عادت " جميلة " مع الوحش إلي القصر ، وسهرت علي علاجه ، وقامت برعايته حتي تحسنت صحته والتأمت جروحه ، فبدأ كل واحد منهما يميل إلي الآخر . زار الوحش مع " جميلة " المكتبة الخاصة به ، وتكررت الزيارات إلي المكتبة ، حيث كانت " جميلة " تقضي ساعات طويلة تقرأ الكتب للوحش ، وتعلمه آداب المائدة ، وأصول الرقص ، وغير ذلك .. ومرت أيام تعلم الوحش فيها أشياء كثيرة ، وأصبح أكثر تهذيباً ، وزاد حبه وتقديره لـ " جميلة " . وفي صباح أحد الأيام عرض الوحش مرآته السحرية علي " جميلة " لتري من خلالها أي شخص أو أي مكان تريد أن تراه في العالم . طلبت " جميلة " أن تري والدها لتطمئن عليه من خلال المرآة ، فوجدته مريضاً وتائهاً في الغابة يبحث عنها . قالت " جميلة " للوحش : " أريد أن أذهب لوالدي ... يجب أن أنقذ أبي " ... أجابها الوحش بكل حب وحنان : " أذهبي يا جميلة لوالدك ، إن الأمر يستلزم ذلك ". القي "الوحش " نظرة علي الوردة المسحورة فرأي أنه لم يبق منها سوي ورقتين . قدم " الوحش " المرآة السحرية هدية لـ " جميلة " قبل أن ترحل عن القصر لتستعين بها في العثور علي والدها في الغابة . رحلت " جميلة " ، وعثرت علي والدها بفضل المرآة السحرية ، وعادت به إلي المنزل ، وفوجئت " جميلة " بعد عودتها بقليل بـ " وجيه " يقتحم باب المنزل ومعه أهل القرية .. هدد " وجيه " " جميلة " قائلاً : " إذا رفضت الزواج مني فسوف أقنع جميع أهل القرية بأن والدك مجنون ، وأن قصة " الوحش " من صنع خياله المريض ، قيضي باقي عمرة في مصحة عقلية " . أجابته " جميلة " في الحال : " لكن والدي ليس بمجنون ، والوحش موجود بالفعل ، ولن يتم زواجي بك مهما . طال بي الزمن " ! ثار " وجيه " وشعر بالغيظ يملأ قلبه ، فأعلن بصوت عالي لأهل القرية أن والد " جميلة " مجنون وفقد عقله وصوابه . قاطعته " جميلة " و أخرجت المرآة السحرية ، فشاهد الجميع الوحش . صاح أهل القرية في صوت واحد : " أن الوحش حقيقي وموجود بالفعل " !. فأسرع " وجيه" وقال : " أنه خطر جداً ، ويجب أن نقضي عيه قبل أن يهاجم أطفالكم"! فخرج أهل القرية وراء " وجيه " للقضاء علي الوحش ، وحبسوا " جميلة " ووالدها في المخزن أسفل المنزل . وفي المخزن فوجئت " جميلة " بوجود الفنجان الذي كان في القصر ، لقد قفز الفنجان الصغير داخل حقيبة " جميلة " وهي تغادر القصر ، ثم تسلق الجدران ودخل المخزن من النافذة . أسرع الفنجان باستخدام اختراع والد "جميلة" ليحررهما . قالت " جميلة " : " والآن يجب أن نلحق بـ " وجيه " وأهل القرية لننقذ الوحش . ركبت " جميلة " ووالدها والفنجان العربة التي يجرها الحصان " قنديل " ، وأسرعوا للوصول إلي القصر قبل " وجيه " وأهل القرية . عندما وصلت " جميلة " إلي القصر كان " وجيه " بين مخالب الوحش القوية علي سطح الشرفة الكبيرة . توسل " وجيه " إلي الوحش وقال :" ارحمني ، ولا تؤذيني " . وقعت عين الوحش علي " جميلة " في هذه اللحظة وهي ولقفة بأسفل القصر ، فتذكر كل ما علمته له من رحمه ، وحسن المعاملة والمحبة ، فترك " وجيهاً " في الحال . أسرع " وجيه " ليطعن " الوحش " في ظهره بخنجره ، صرخ " الوحش " من شدة الألم واستدار ليدافع عن نفسه ، فاختل توازن " وجيه " ووقع من أعلي الشرفة ليلقي حتفه . دخلت " جميلة " علي الوحش مسرعة لتنقذه ، في نفس اللحظة التي كانت فيها أخر ورقة من الوردة علي وشك السقوط ، وقد حان الوقت أيضاً أن يزول مفعول السحر ، همست " جميلة " للوحش في أذنه : " أحبك" فإذا الوحش يتحول إلي أمير وسيم الشكل ، بهي الطلعة ، قوي البنية . وتحولت كل الأشياء في القصر إلي كائنات بشرية ، ودبت الحياة والفرحة في كل أنحاء القصر . وتزوج الأمير من " جميلة " وعاش العمر كله في سعادة وهناء . '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'الأميرة روبانزل',


      // tslint:disable-next-line:max-line-length
      con: 'كان يا مكان كان فيه بنت جميلة جدا وكانت اسمها الأميرة روبانزل ذات الشعر الطويل وكانت طيبة وكانت بتحب الأطفال جدا وكانت بتحب تلعب معاهم وفي يوم من الأيام وهي بتلعب مع الأطفال جاءت الساحره الشريرة واختطفت الأميره روبانزل بكيت الأطفال وجريت الأطفال على والدي الاميرة روبانزل ليخبروهم بما حدث وحكى الاطفال لوالدى الأميرة روبانزل علي ما حدث ولم يستوعبوا ماجري الا عندما هدءوا وبدءوا استيعاب ما حدث وبعد ذلك بحثوا عنها في كل مكان ولم يتركوا مكان الا بحثوا فيه علي الاميره روبانزل ذات الشعر الطويل، أما الأميرةروبانزل فكانت حزينه للغايه وكانت تريد الساحره الشريره ان تقص شعر الاميره روبانزل وتجعله شعرها هي وتصنع منه ثياب ولكن قبل ان تفعل ذلك كانت تستخدمها كخادمه لتنظف لها بيتها الذي يشبه صندوق القمامه وبعد ذلك لم يجدوا الوالدان الأميره روبانزل جلسوا يبكون حتى تذكروا حاكم البلاد فذهبوا اليه واخبروه بما جري فقال لهم حاكم البلاد: اهدءوا فأنا أعرف مكان الساحره الشريره واين تسكن فرحو الوالدان والاطفال بهذا الخبر السعيد وقال: ولكن لن تستطيعوا أن تذهبوا وحدكم فأرسل معهم مجموعة من الحراس لكي يحضروا الأميره روبانزل ذات الشعر الطويل وكانوا منتظرين موعد رحيل الساحره الشريره لاحضار الطعام وكانت تنتظر الاميرةروبانزل مجئ والديها او أحد يخلصها من من هذا الكابوس في فارغ الصبر وبعد ان ذهبت الساحره الشريره سمعت الاميرة روبانزل صوت يهمس من الشباك ويقول يا اميره روبانزل يا اميره روبانزل لا تخافي فنحن جئنا لنخلصك من هذا الكابوس وبعد ذلك لم يجدوا اي باب او سلم ليصعدوا فنادتهم الاميره روبانزل وقالت:لا يوجد اي مصعد ولكن الساحره الشريره كانت تجعلني ادلدل شعرى وتصعد او تنزل فقالولها الحراس والوالدين ولماذا لم تدلدلى شعرك لنفسك وتهربي فقالت الأميره روبانزل لأنها قالت لي لن تستطيعي الهرب مني لانك مهما حاولتي الهروب فلن تجدي بيتك ومنزلك وستموتين من الجوع في الغابات الموحشه فقالو لها الحراس والوالدين لا تخافي فنحن نعرف الطريق جيداً فهيا دلدلي شعرك وانزلي لنا فنزلت الأميره روبانزل ورجعوا قبل عودة السا حره الشريرةوقضي حاكم البلاد علي الساحره الشريره ورجعت الاميره روبانزل الي منزلها ثانيتا وللعب مع الاطفال وسعد الاطفال لعودتها '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'الدب الناسي',


      // tslint:disable-next-line:max-line-length
      con: 'كان يا ما كان في قديم الزمان في الغابة الكبيرة ، التى تمتلىء بالحيوانات الكثيرة ، الصغيرة والكبيرة الرفيعة والسمينة ، المتوحشة والاليفة ، وبين الأشجار العالية والزهور الجميلة الملونه ، والفراشات التي تطير هنا وهناك ، بألوانها الجميلة البديعة ، كان يعيش الدب الصغير مع عائلته الكبيرة ، كان الدب متضايق من عائلته لانها كبيرة جدا ، و قرر أن يعيش لوحده ويبتعد عن الجميع وعن كل اصحابه وعائلته ويكون وحيدا حتى يرتاح ، ويفعل كل شيء لوحدة ولا يشاركه احد في امره ولا العابه وطعامه وفراشه ، فقال : انا الآن كبرت ، سوف أترك أبي وأمي وأعيش وحدي في بيت كبير ، وصل الى المنزل الجديد ، وصار يحمل الأشياء وهو فرحان ، ويضع كل قطعة في مكانها ، لكن عندما جلس وحدة بالمنزل الكبير ، شعر بالزهق والملل بدون أخوته وامه وأبيه . لعب ولعب حتى شعر بالتعب ، امسك طبله وأخذ يطبل عليها ويغني بصوت عال ، ولم يزعجه أحد ولم يقل له أحد أخفض صوتك ، ولكنه لم يتسل ، فقال بعد تفكير : لا يقدر احد أن يعيش وحده ، قرر عمل حفلة ودعوة اصحابة وعائلته كلها ، والاعتذار منهم . كتب بطاقات الدعوة ، وراح يستعد للحفلة ويزين البيت ، ويعلق فوانيس الزينة والانوار ، واشترى بالونات الملونة الجميلة ، وعلقها مع فوانيس في السقف ، واشترى طراطير للحفلة ولعبا لأصحابة وأخواته ، واخذ مزمار وأخذ يلعب وهو ينظر في المرآة ويضحك ، ودخل المطبخ وهو سعيد وضع الفطائر التى اشتراها ، وصنع الشاي وذهب الى المائدة الكبيرة ، ورص الحلويات والفطائر وارتدى ثياب جميلة . وجلس في غرفة المائدة بعد وضع الشاي ، ووضع كل شيء بنظام على المائدة الكبيرة وهو سعيد ، وانار المصابيح وجلس ينتظر أمه وأخواته واصحابه ، وكان كل شيء جميل جدا وعرف بأنهم سيفرحون بتلك الحفله ، وأخذ يتذكر أمه عنددما كانت تصنع له الحفلة . ومضى الوقت كثيرا بلا جدوى ولم يحضر أحد ، وكان السبب هو ان الدب الصغير ، قد نسى أن يعطى الدعوات لأصحابه ، وأمه واخواته وانشغل بالتحضير واعداد الحفلة !! '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'جدتي سعاد وهاتف أختي مريم',


      // tslint:disable-next-line:max-line-length
      con: 'دوما جدتي سعاد تحكي لنا القصص والحكايات الجميلة ، ونستمع لها أنا واخي مروان بسعادة كبيرة ، ولكن أختي مريم لا تحب قصص جدتي أبدا وتحب اللعب على هاتفها الجوال طوال اليوم ، الكثير من الالعاب تلعبها مريم أختي ولا تفعل شيء أخر سوى اللعب على هاتفها فقط ، حتى إنها ترفض مساعدة أمي في إعداد الطعام وفي عمل أي شيء بالمنزل ، وكنت أنظف أنا لها غرفتها وأرتب فراشها ، لأننا في نفس الغرفة وأنا لا أحب أن يكون المكان الذي أجلس فيه متسخ هكذا وغير نظيف . كانت أمي حزيه جدا على مريم وحتى جدتي وأبي ، وأنا كنت أتضايق من تصرفاتها وعدم أهتمامها بنظافة الغرفة ، ولكن مريم لم تستمع لاحد ابدا غير نفسها وفي يوم من الأيام ، اشتكت مريم من تعب في عينيها ويديها كانت لا تستطيع تحريك أصابع يديها ولا تستطيع فتح عينيها ، ولا ترى جيدا ، اخذها أبي إلى الطبيب الذي أخبر أبي بأن مريم نظرها قد ضعف كثيرا ، ولابد من أن تضع نظارة طبيه على عينيها لترى جيدا وهذا من كثرة مشاهدة التلفاز والكمبيوتر والهاتف لأنهم يخرجون أشعة ضارة جدا أثرت على قدرة الإبصار لديها ، وقال طبيب العظام بأن أصابع أختي قد تعبت من اللعب وكثرة استخدام الكومبيوتر والهاتف بسبب الأشعة الضارة التى تخرج منهم ، وحذرها الطبيب من كثرة استخدامهم وقالوا لها ألا تستخدمهم لمدة شهر كامل ، وجلست أختى مريم حزينه جدا . فذهبت لها جدتي سعاد وقالت لها لا تحزني يا مريم فهناك الكثير من الأمور التي تستطيعين فعلها ، فلا تحزني يا حفيدتي ، فقالت مريم : وما هي تلك الأشياء يا جدي التي أستطيع فعلها ، فأنا لا أحب سوى اللعب على الهاتف الجوال والكمبيوتر ، قالت الجدة ، يا مريم هناك الكثير من الأشياء تستطيعين فعلها تعالي معي ، أخذتها جدتي للحديقة وقالت لها ، أنظري لتلك الحديقة تستطيعين الأعتناء بها ، انظرى إلى المطبخ تستطيعين تعلم صنع الاشياء والحلوى الجميله مع والدتك ، تعالي ونستطيع فعل الكير من الأشياء بأوراق الكرتون كما نفعل مع مروان وسلمى أنظري ماذا فعلنا ، وكانت سلمى ومروان يصنعان الاشياء الجميلة من الزجاجات البلاستيك ويصنعون الاطارات للوحات الجميلة التي يرسمونها ، ويضعون الازهار الملونه في بعض الزهريات التي صنعوها من الزجاجات للمياة الغازية ، نظرت مريم بدهشة وانبهار وقالت :هل كل تلك الأشياء الجميلة صنعها مروان وسلمى يا جدتي . ردت الجدة نعم يا مريم ، وغدا سوف يقومان بعمل معرض لبيع منتجاتهم في المدرسة وسوف يتبرعون بثمنها للفقراء والمساكين ، واشتركوا هم وبعض زملائهم في المدرسة فهناك الكثير من الفقراء والمرضى يحتاجون للمساعدة ، شعرت بالحزن على ما كانت تفعل لقد كانت لا تهتم سوى بنفسها فقط وهاتفها ، ولكنها اليوم تعلمت الدرس وطلبت من الجدة ان تساعدهم ووافقت الجدة وهي سعيدة ، واخذت مريم تساعدهم وصنعت الاشياء الفنيه الجميلة وقاموا ببيعها في معرض المدرسة ، واخذوا ثمنها وتبرعوا بيه للفقراء والمساكين وشعرت مريم بالسعادة لما قامت به وعرفت اهمية الوقت الذي تستطيع تقضيته في الاعمال النافعة والمفيدة . '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'البقرتان وحفلة الأصدقاء',


      // tslint:disable-next-line:max-line-length
      con: 'كان يا مكان في قديم الزمان كان هناك مزارع طيب ويمتلك مزرعة صغيرة ، يملك ثلاث بقرات وثور وثلاثة خراف وحصان وحمار وبعض الدجاج والبط ، وكان المزارع رجل طيب جدا يحب حيوانات ويراعيهم كل يوم يضع لهم الكثير من الطعام والماء وينظف لهم الحظيرة وينظفهم ، ويجلس ليتحدث معهم اوقات طويله ، فكانت الحيوانات تفهمه كثيرا وتحبه وتحب ان يجلس معها . وفي يوم من الايام تشاجرت البقرتان مع بعضهما البعض ، فكلا منهما تقول بأن المزارع يحبها أكثر من الأخرى ، فقالت البقرة البنيه بأن المزارع يفضلها هي ويعبق حول رقبتها شريط من الستان الأحمر ، فردت البقرة السوداء لا بل يحبني أنا فيعلق حول رقبتي جرس جميل وليس شريط فقط . وتدخلت باقي الحيوانات لتفصل بينهما وفي هذا الخلاف وقال الثور : كفاكما شجار ايتها البقرتان فالمزارع يحبنا جميعا بنفس الدرجة ، ولا يميز احد عن الاخر ، ولكن البقرتان استمرا في العناد وقالت البقرة البنية : سوف اثبت لك بان المزارع يحبني انا اكثر منك ، سوف امتنع عن اعطائه اللبن وسترين فلن يفعل شيء لي ، فقالت البقرة السوداء وانا ايضا سوف امتنع عن اعطائه الحليب لنرى من يحب فينا اكثر . وفي اليوم التالي جاء المزارع ليحلب البقرة البنية من اجل الحليب الطازج ، ولكنها لم تعطيه شيئا ، وذهب للبقرة السوداء ففعلت مثل البنية استمر الحال اسبوع ، كان المزارع حزين على حال بقراته ، فهل هم مرضى احضر الطبيب ، وقال الطبيب انهم بخير ولكن ربما لم يعطوه حليب مرة اخرى فاافضل ذبحهم وبيعهم كلحم والاستفادة من لحومهم ، بعد ذهاب الطبيب من المزرعة ، جلس المزارع بحزن مع بقراته وهو حزين وقال لهم ، انا احبكما كثيرا ولا استطيع ذبحكما ابدا ايتها البقرتان فلقد ربيتكما منذ كنتما صغيرتان ، ولكنني احتاج الحليب من اجل بيعه حتى استطيع العيش وشراء الطعام والملبس فانا اعتمد على حليبكم ولكنكما تكلان ولا تعطونني شيئا ابدا فقولوا لي ماذا افعل ، شعر الاصدقاء بالحزن من تصرف البقرتان الغير مسؤل وانانيتهم في التفكير ، فلم يفكرا في ذلك المزارع المسكين الذي يعتمد على الحليب من اجل بيعه ، وفكرا فقط في انفسهم بانانية . شعرت البقرتان بالحزن على المزارع وما حدث له ، فلقد خسرتاه البقرتان الاموال في الايام السابقة بسبب عنادهم الكبير وتفكيرهم في نفسهم ، وعرفت بانه يحبهم جميعا بنفس الدرجة ، وفي اليوم التالي اعطوه الحليب الكثير جدا وفرح المزارع بهما وقبلهما كثيرا ، وفرح الاصدقاء في المزرعة بالبقرتين وقاموا بعمل حفلة لهما والاحتفال بهما واحضروا الكثير من البرسيم الذي كان يحضره المزارع ووضعوه امام البقرتان واخذوا يغنون ويستمتعون بالصلح بين البقرتان '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'القنفذ والأسد والفيل',


      // tslint:disable-next-line:max-line-length
      con: 'كان يا مكان في قديم الزمان في تلك الغابه البعيدة المخفية عن عيون الناظرين من الصيادين والمتطفلين ، كانت الغابة تمتلئ بالحيوانات الكثيرة ، و المختلفة الكبيرة والصغيرة والضخمة والرفيعة والأشجار العاليه والقصيرة والأزهار الملونة الجميله الحمراء والصفراء والبرتقالية والبيضاء ، وكل الألوان الزاهية الجميلة ورائحتها الزكية الرائعة ، كانت الحيوانات تعيش في سعادة وأمان تحب بعضها البعض ، وكان القنفذ كوكي يعيش مع عائلته الجميلة من القنافذ ، ولكن الحيوانات كانت تخشي كوكي كثيرا ولا تحب اللعب معه من الأساس . لان القنفذ كوكي كان يغطيه الشوك الكثير المدبب فوق ظهره ، ويضايق الكثيرين عند اللعب بالكرة فكوكي يحب قفز الكرة بظهره فتصطدم بالشوك فتثقب الكرة وتخرب ، فكم كره تسبب كوكي في خرابها ، وكم بلونه قام بثقبها حتى ابتعدت عنه الحيوانات وقررت أن تبتعد عنه ، ولا تلعب معه حتى لا يتسبب الشوك فوق ظهره في خراب ألعابهم . وكان كوكي الصغير حزين جدا ويريد اللعب وكان وقتها الفيل فلفول يلعب بكرته الحمراء الجميلة ، فقال كوكي : هل تجعلني ألعب معك يا فلفول ، رفض فلفول وقال لا لا يا كوكي أنت تخرب كل شيء بهذا الشوك فوق ظهرك ابتعد عنى رجاء ، وأسرع يركض من أمامه بسرعه ، رحل كوكي وهو حزين وشاهد الأسد الصغير سمبا يلعب ببلونات كثيرة مع صديقته الصغيرة ، اقترب كوكي بفرح من كل تلك الألوان للبلونات وقال لهم : اتسمحون لي باللعب معكم يا سمبا ، نظرت ليلي الى كوكي وقالت : يا كوكي انك تثقب البلونات بظهرك لا لن تلعب معنا ، ورحلت ليلي وسمبا وهم يضحكان بسعادة على كوكي ، حزن الصغير كوكي وعاد للمنزل يبكى ، واثناء سيره وجد صديقة مرمر الكلب الجميل في الطريق . نظر مرمر وقال ما الذي يبيك يا كوكي ، اخبره كوكي من بين دموعه عما حدث ، فقال له مرمر لا تحزن يا كوكي لقد ميزك الله وخلق لك هذا الشوك لتدافع عن نفسك وتحميه ، فلا تجعل شيء يضايقك واحمد الله يا صديقي . حمد كوكي ربه واخذ يلعب مع صديقه مرمر في البحيرة ويستمتعان ، وهنا شم مرمر بحاسة الشم القوية لدية وجود صياد بالغابة ، فقال هيا يا كوكي نهرب هناك غريب بالغابة ، فقال كوكي لنحذر ااصدقاء يا مرمر ، اسرع مرمر يركض وكوكي لتحذير الحيوانات من الصياد ، وكان الصياد اصطاد فلفول وسمبا ووضعهم في اقفاص كبيرة وهنا اقترب كوكي بشجاعة تجاه الصياد وقام بقذفه بتلك الاشواك فوق ظهره بقوة ، فصرخ الصياد بألم وأخذ يصرخ وهنا ظهر مرمر وركض خلف الصياد مسرعا يطارده فهرب الصياد وهو يشعر بالالم والخوف ، وتم انقاذ فلفول وسمبا وشكروا كوكي كثيرا على انقاذهم واعتذروا منه على ما فعلوه معهم ، وكلامهم القاسي ورفضهم للعب معه وعرفوا أن الله خلق لكل كائن شيء ، ليدافع بيه عن نفسه ويحميه ولابد أن نحترم بعضنا البعض ولا نسخر من أحد من شكله وهيئته حتى لا يغضب الله منا ويعاقبنا . '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الاميرة الفلاحة',


      // tslint:disable-next-line:max-line-length
      con: 'كانت الأميرة كانزاريس ابنة ملك قوي ومع ذلك فإنها ظلت تحلم منذ طفولتها ان تكون فلاحة، فكانت تعمل علي جميع مختلف انواع البذور وتفضل هذا العمل علي حياة الترف التي تعيشها في قصر والدها مما اغضب والدها كثيراً فأمرها بعد بلوغها بمغادرة القصر وقال لها : اريدك ان تجربي قساوة الحياة خارج القصر لتعدلي عن فكرتك . اخذت الاميرة معها ما كانت تحتفظ به من البذور ورحلت الي احدي الغابات لتعيش هناك حيث بنت لها كوخاً وبدأت بجراثة الحقل وبذار الحبوب، كان العمل بالنسبة لها شاقاً اول الامر فهي لم تعتد عليه، الا ان وجود اصدقائها بجانبها كالقصة والببغاء والعنكبوت هون ذلك عليها .. تولت القصة حماية الحقل من الفئران، واهتم العنكبوت برعاية البيت بينما كان الببغاء يتقصى لها الاخبار الجديدة في المملكة . عاشت الاميرة مع اصدقائها بسعادة وهناء ولم يمض وقت طويل حتي توالت الاخبار من الغابة وغدت قصة نجاح الاميرة حديث الناس في المملكة مما ازعج والدها مجدداً اضطر الي الاستعانة باحد السحرة لاعادتها الي القصر، قال الساحر دع امرها لي سارسل الجفاف الي حقلها ليموت الزرع من دون ان تنتفع به، سمع الببغاء قول الساحر فقص علي الاميرة الخبر مباشرة فنقلت الاميرة كانزاريس واصدقاؤها الزرع الي حوض النهر ولما حل الجفاف باراضي المملكة تضررت جميع المحاصيل فيها باستثناء محصول الاميرة الذي نجا لقربة من ماء النهر . حك الساحر رأسه متعجباً مما حدث ثم قال : سارسل فيضاناً يدمر حقلها فنقل الببغاء الخبر من فوره اليها واستبقت الاميرة الفيضان بزراعة محصولها فوق احد التلال وعندما حدث الفيضان نجا محصولها منه لانه كان اعلي من منسوب المياة، وعندما فشلت المحاوية الثانية للساحر قرر ارسال مئات الفئران لتخريب زراعتها هذه المرة فاعلمها الببغاء بالامر. قالت القطة : سادعو صديقاتي من القطط لحفل طعام فحضرت صديقاتها في الحال الي الحقل واجهزت علي جميع الفئران، قال الساحر : سارسل الطيور ولن يفلت محصولها هذه المرة، نادي العنكبوت اصدقاءه لينسجوا فوق الزرع شبكة لاصقة تحميه بحيث يعلق بها كل طير يهاجم الزرع، ففشت المحاولة الثالثة ايضاً .. اصبح الملك امام مشكلتين كبيرتين هما الجفاف والفيضان اللذان حلا بالمملكة واديا الي دمار كل المحاصيل مما تسبب بجوع السكان، طلب الملك من الساحر مساعدته في حل مشكلة القحط إلا انه اعتذر منه قائلاً : لم اعد قادراً علي مساعدتك . سمع الحديث احد وزرائه فنصح الملك بطلب المساعدة من ابنته الاميرة لانها الوحيدة القادرة علي اطعام شعب المملكة وانقاذهم من القحظ، اخذ الوزير ملكة الي الغابة التي تعيش فيها ابنته ليريه كيف تقدم واصدقاؤها الطعام للناس وتساعدهم في تخطى محنة الجوع، شعر الملك بالخجل لكنه كان فخوراً بابنته، قال الوزير : الا ينبغي لمن هو بهذا النبل ان يعيش معك مجدداً في قصرك ؟ طلب الملك من ابنته مسامحته والعودة معه الي القصر، سامحت الاميرة والدها الملك لكنها رفضت العودة الي القصر وقررت البقاء والعيش بسعادة بقية حياتها مع اصدقائها في كوخها الصغير عند الحقل وحملت كانزاريس منذ ذلك الحين لقب الاميرة الفلاحة . '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'ريتا جنية الأحلام والأميرة الضائعة',


      // tslint:disable-next-line:max-line-length
      con: 'سالت قطرات من الدماء متتابعه من شريانه حتى تملىء قاروره العشق التي وضعت بداخلها اللعنه ، وقف القزم صاحب الخلقة البشعه امام القاروره ، عيناه تتردد ما بين الأمير والدماء المنسابة من عروقة وما بين القاروره الملعونه ، ينتظر بلهفه إمتلائها حتى ينال مراده ويحقق ما يتمنى ، وعلى الجانب الاخر كانت تقدم جنيه الاحلام المساعدة إلى الامير النائم ، حتى يعود كما كان فهي تعرف انه لا يستطيع كسر اللعنه للأبد ، و لن يعود كما كان ابدا إن لم يحضر القلاده وسيكون مصيره الموت المحقق. كان هو في عالم اخر، لا يدري انها قد استغلت نقطه ضعفه الوحيده وهي انه يعشقها حتى الجنون ، و ها هي الان الحياه تتسرب وتنسحب من بين يديه قطره قطره مع دمائه المتدفقة ، انتزع قلادته التي تكسر العظم حول رقته ، كان شاحب الوجه عيناه تكاد لا ترى شيء ، لكنه مازال يحرك اصبعه ببطء ، نظر الى محبوبته التي يعشقها حتى الجنون أخذت القلاده من يديه، وتركت اثر اللعنه على جسده ورقبته ولكن من أجل أن تعود الى سابق عهدها ، نظرت الى الامير بعينيها نظره ليس فيها اي نوع من الحزن ولا الاشفاق ، كان هو على الارض ما بين الحياه والموت ، نظرت له وبعدها رحلت في طريقها غير مهتمه بامره وكانها لم تراه يوما من الايام . بدا الظلام يخيم على عينيه اصبحت دقات قلبه اسرع ، كان يموت شيئا فشيئا ولكنه لم يمت كان مقدر له ان يعيش ليرى خيانة حبيته ، كانت مراره الحزن في فمه ، وهنا اقترب شخص حاملا بين يديه اناء به ماء ، تابع الامير الغريب وما الذي يفعله ، فلقد جلس على بشكل معتدل ، و نظر له وكانت فتاه ذات ملامح دميمه تقشعر لها الابدان فور رؤيتها ، لكن حينما اقتربت منه تقدم له ماء وتحدثت ومسكت يديه ، شعر بانه يعرفها منذ زمن بعيد وكأن هناك شيء ما كان يربط بينهما رغم وجهها القبيح . نظرت له بفرح وسعاده عند رؤيته وقد عاد الى الحياه مره أخرى وقبل ان ينطق لسانه كلمه واحدة ، اشارت اليه أن ينتظر حتى تعود اليه قوته مره اخرى، ولا يتكلم قدمت الى قطعه من القماش حتى يجفف بها عرقه ، نظر الى قطعة القماش كثيرا كان يراها في احلامه كثيرا تعجب منها ، فمن تكون تلك الفتاة ومن أين حصلت عليها ، لقد كانت نفس القطعه التي وضع بداخلها القلادة التي اعطاها الى حبيبته يوما في أحد الأحلام ، تلك الحبيبة التي تركته وحيدا يواجهه الموت وحده ، بعد ان ضحى بدمائه ليفك عنها تلك اللعنه التي ارسلتها اليها احدى الساحرات كما اخبرته يوما . تساقطت الدموع من عينيه على ما فعلته بعد ما تذكر تلك الخائنه التي أوقعت به وتركته على مشارف الموت وحيدا واخذت دمائه ورحلت ، قطع حبل افكاره صوتها الهادىء وهي تخبره فيها بأن تلك الفتاة التي أعطاها دمه لم تكن حبيبته ، بل لم تكن سوى سوى الساحرة الشريرة التي ألقت التعويذه على حبيبته يوما ، والتي تحولت الى ما هي عليه الان ذلك المسخ الدميم فهي حبيبته ريتا الجميلة التي كانت تزوره كل يوم تتحدث معه . فهي صاحبه الوجه الملائكي هي الاميره التي كانت تاتي في نومها اليه لتتحدث معه واحبها بشغف ، انها في الحقيقه من نسل احد الامراء الاقوياء ولكنها رفضت الزواج من الأمير الذي تقدم لخطبتها في المملكة المجاورة ، فما كان منه الا ان ذهب لاحدى الساحرات حتى تجعلها دمية كالمسخ وتسحرها وتتركها في الغابه بعيداً عن الجميع ، وقالت له لا يكسر السحر سوى الحب . وفي يوم من الايام كان هناك رجل عجوز تعثرت اقدامه في احدى الفروع فسقط على الارض بالغابة التي مسجونه فيها الاميرة ، كانت الغابة مهجورة ومسكونه بالجن فلم يكن يمر احد فيها ، ولقد اعطاها العجوز مكافاه لانقاذها حياتة من الموت ، واخبرها حتى تتخلص من اللعنه يجب ان يضحى لها حبيبها و يتنازل عن دمائه بطيب خاطر ، وتوضع في قاروره العشق ثم توضع قطرات من الدم على قلب القلادة ، و اعطاها لها في قطعة من القماش ، ولكن لابد أن يشهد جني قزم على ما يحدث حتى تفك اللعنة وتعود كما كانت ، وعلمها بعض التعاويذ والسحر لتستطيع جذب حبيبها ، ومن خلال بعض التعاويذ التي تمكنها من الوصول الى احلام الامير ، كانت تاتي ليلا له في اجمل صوره ويتحدثان كثيرا ، وبالفعل وقع الامير في حبها كما وقعت هي ايضا في حبه حتى اراد الامير ان يتزوجها . ولكن المشكله انها مسحورة من الجن وهو بشرى فكيف ذلك ان يكون ، اخبرته انه من الممكن ان تتحول لبشرية من جديد وتعود لطبيعتها ، اعطته القلاده في قطعه القماش التى سوف تقودة الى عالم الجن ، واخبرته مكان منزل القزم وعرض عليه القلادة مقابل الكثير من الذهب ، حتى يطمئن لحضور القزم الدميم ولقد اتفقت الساحرة مع القزم على اخذ القلادة واتخذت هيئة الاميرة وذهبت له حتى يطمئن لها ، ويعطيها دمائه في قاروره العشق ، ولقد فعلت هي والقزم وهنا فهم الامير الخدعة التي حدثت له من الساحرة والقزم الشرير ، وفرح الامير بنجاته من الموت المحقق ، ولكنه قرر الانتقام من الساحرة الشريرة والقزم ، فكانت تسكن في كوخ على اطراف الغابه المهجورة ، ذهب اليها وقام بقتلها وقتل القزم وحرر حبيبته التي عادت من جديد في صورتها الطبيعية وكانت اميرة من البشر ولم تكن جنيه فتزوجها ولقد كسر اللعنة الحب الصادق من الامير الذي ضحى بدمائه من اجل من احبها بصدق . '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'نريد قريتنا نظيفة يا أرنوب',


      // tslint:disable-next-line:max-line-length
      con: 'كان يا ما كان في احدى الغابات البعيدة ، قالت الحمامة لصديقتها الدجاجة التي تسكن اسفل الشجرة تحتها ، ما رايك يا صديقتي أن تكنس كل واحدة منا بيتها وتنظفه وترتبه ، حتى نعيش في قرية نظيف وجميلة وافقت الدجاجة ، ووافقت السلحفاة ولكن الارنب أرنوب قال لهم عندما عرضوا عليه الفكرة : ان تنظيف البيت يتعبني بشدة ، ذهبت الدجاجة الى الحمامة في منزلها ونادت عليها وقالت لها من اسفل الشجرة ، انظرى يا حمامة ، انظري ان بيت الارنب متسخ جدا وغير نظيف وفيه الكثير من الذباب . ذهبت الحمامة بسرعة الى بيت السلحفاة وقالت لها : انظري يا سلحفاة ان الارنب مهمل جدا ، ولابد ان يترك الاهمال ، سوف يصاب بالامراض ، وقالت الدجاجة سوف يمرض ارنوب بلا شك ، اجتمع الاصدقاء الاربعة الحمامة والقطة والسلحفاة والدجاجة ، وذهبوا إلى الارنب أرنوب وقالوا لهم : انظر الذباب والبعوض ايها الارنب ، سوف يسببون الامراض وهذا شيء سيء ، فالنظافة من الايمان . ضحك الأرونب أرنوب وقال لهم بسخرية كبيرة : ماذا تقولان أيتها الحيوانات ، ومنذ متى تسبب الحشرات والذباب والبعوض الأمراض ، أنا لا أصدق هذا الكلام الغريب ، هيا ابتعدا عنا لن أنظف شيء إطلاقا ، فكر الاربعة اصدقاء وقالوا : الاحسن ان نبني سورا بيننا وبين الارنب أرنوب ، وننظف بيوتنا حتى لا نصاب بالامراض من انتشار الذباب والبعوض. بنوا الصور العالي ليفصل بينهم وبين الارنب الغير نظيف ، وبعد عدة ايام نقل البعوض والذباب العدوى للارنب فمرض ورقد في بيته لا يستطيع الحركة من مكانه ، وعرفت الحمامة الخبر لأنها تطير كل يوم من فوقهم ، اجتمع الاصدقاء الاربعة واخذوا معهم هدايا وذهبوا لزيارة الأرنب ، فقال لهم الأرنب :أنا كنت غلطان جدا يا أصدقائي ، فلقد عرفت ان الذباب والبعوض ينقلان الامراض ، وبعد ان شفي الأرنب امسك الجاروف ورفع القمامة ونظف منزله كله ، واصبح جميلا جدا وخالي من البعوض والناموس والذباب ، وعرف الارنب بأن النظافة جميلة جدا ومن الأيمان ، وهي لا تضر بالفرد وحدة بل تضر بالجميع ، ومن يومها عاشت الحيوانات في قرية نظيفة وجميلة ، خاليه من الذباب والبعوض والأمراض وجميلة جدا ، مع بعضها البعض في حب وسلام دائم .. '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'الدب المغامر',


      // tslint:disable-next-line:max-line-length
      con: 'كان السيد دب يرقد على غصن كبير في اعلى الشجرة ، اما السيدة دبة فانها اختارت لطفلها الصغير دبدوب ، مكانا مريحا ، وارقدته فيه ، وجلست بجواره تحرسه ، وفجأة اشتعلت النار في الغابة صاحت السيدة دبة : النار ..النار ..فاستيقظ السيد دب بسرعة ، وقال لزوجته : اسرعي اسرعي ..الهرب …الهرب . فحملت السيدة دبة ولدها وجرت وراء زوجها ، اما دبدوب فكان ينظر الى الوراء ، وصل الثلاثة الى غابة ثانية ، وذهب السيد دب ليحضر لهم الطعام ، وجلس دبدوب الصغير أمام أمه ، وراح يسألها عن النار ، وعن الأشياء التي رأها في الطريق ، ويقول لها : أوه ، إن في الدنيا اشياء كثيرة يا امي ، لا اعرفها ولا اعرف عنها شيء . وفي الليل نام السيد دب على غصن الشجرة ، ونامت السيدة دبة على غصن اخر ، اما دبدوب الصغير فانه تظاهر بالنوم جنب امه ، وعند الفجر قال دبدوب الصغير لنفسه : انزل لاشاهد الدنيا واشياء غريبة وحدى دون علم امي وابي ، وكان تفكيرة خطأ لانه لا يجب الخروج من المنزل بمفردنا ، ولكنه فعل . نزل دبدوب ، وترك أباه وأمه نائمين فوق غصن الشجرة ، ومشى وحده في الطريق وهو فرحان جدا يستمتع ويغني وحيدا ، كان يتعرف على كل شيء جديد بالطريق ، ويحاول ان يعرفه ، واخيرا رأى فرعا نازات من شحرة ، فصنع منه ارجوحة وركبها ، وكان يحب اللعب كثيرا والحركة ، مثل كل الدببه الصغار ، فنسى نفسه وراح يلعب ويترجح في الأرجوحة ، وفجأة انكسر فرع الشجرة ، فوقع دبدوب على الارض وجرح نفسه ورأسه ، وسال الدم من رأسه . رأى الدب الدم فخاف واخذ يبكي بشدة ، وكانت الغزالة الطيبة تراعى بالقرب منه فقالت له ، لا تبك يا دبدوب ، تعالى سوف أخذك للطبيب ، وحملته الغزاله فوق ظهرها وركضت بسرعة الى عيادة الطبيب ، وعند البحيرة ، كانت الدكتورة ضفدعة ، قد انشأت عيادة تعالج فيها الحيوانات المصابة ، والطيور ، فلما رأت الغزاله من بعيد اسرعت وخرجت من الماء وقالت ، لا تخف يا دبدوب تعال تعال .. وكانت ضفدعة ماهرة وذكية جدا ، فلما رأت الجرح قالت : الحمد لله الجرح نظيف وصغير ، لو تلوث بالتراب كان احتاج لعلاج لايام طويلة يا دبدوب ، وضعت المطهر وربطته بالشاش فشكرتها الغزالة ، وشكرها الدب الصغير ، وحملته الغزاله مرة ثانية ، وسارت به الى الشجرة التى يرقد عليها ابوه وامه ، وندت على السيدة دبه ، اصحي فقد احضرت اليك ابنك اللطيف دبدوب . نزلت السيدة دبه تجرى وهي فزعه ، احتضنت دبدوب ونزل السيد دب وعرف القصة من الغزاله الطيبة ، فقال لها ، اشكرك كثيرا واعدك اني لن اخطف صغارك بعد اليوم وقدم لها عشبا كثيرا لتأكله ، واعتذر دبدوب على ما فعله وخروجه بدون أذن وقالت الام لابنها : هذه عاقبة الشقاوة والخروج بدون اذن يا صغير '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'البطة طاطا وحبات الذرة',


      // tslint:disable-next-line:max-line-length
      con: 'كان يا ما كان في قديم الزمان ، في احدى الغابات البعيدة المليئة بالحيوانات الكثيرة الكبيرة والصغيرة ، المفترسة والاليفة ، كانت تعيش الحيوانات وسط الأشجار العالية والقصيرة ذات الأوراق الخضراء الجميلة ، كانت البطة الصغيرة طاطا تعيش في الغابة مع والديها في بيت جميل بجوار من البحيرة الموجودة بالغابة فالبط يحب العوم ويحب الماء كثيرا ، وكانت طاطا تحب اللعب حول المنزل وفي البحيرة الجميلة الموجودة خلف المنزل ، وفي أحد الأيام وجدت البطة الصغيرة . لوح وكوز من الذرة فأخذته إلى أمها التي فرحت جدا بالذرة ، وقالت إنه طعام لذيذ يا طاطا سوف أعده لك على الغداء أنت وأخوتك ، ولكن طاطا سألت الأم : ومن أين تأتى تلك النبتة يا أمي ، الذرة ، ردت الام قائلة : تأتي الذرة من حبوب الذرة يا طاطا فعندما نذرعها فكل حبة ، تخرج عود به لوح ذرة او اكثر ، وهنا نظرت البطة الصغيرة للذرة بين يديها وقالت ، اذا نستطيع الحصول على الكثير من الذرة من ذلك اللوح يا أمي . قالت الأم نعم يا طاطا ، وهنا قالت البطة بحماس شديد ، اذا سوف ازرع كل تلك الذرة ونحصل على نباتات كثيرة ، وفي تلك اللحظة كان يقف اخيها الصغير بطوط فأخذ يسخر منها ويقول ، وهل سوف ننتظر يا طاطا حتى تكبر الذرة انك تحلمين دعي أمي تعده لنا للغداء . فقالت طاطا بإصرار : لا يا بطوط أنا أريد زراعته فأنا من وجدته ، فقالت الأم انه ملكك يا طاطا فافعلي ما تشائين يا صغيرتي ، ولكن هل تعرفين طريقة الزراعة ، قالت طاطا لا يا أمي لا أعرف ، قالت الأم تعالي يا طاطا ، تعالى يا بطوط سوف نزرعة سويا . فرطت الأم حبات الذرة وقامت بغرسها في التراب كل حبه بعيدا عن الاخرى لتعطى لهم مساحة للنمو ، وبعدها قامت بسقيهم بالماء وقالت للبطة الصغيرة ، عليك بالاعتناء بزراعتك يا طاطا وسقيها كل يوم ، حتى تكبر ونحصل منها على الذرة ونأكلها ، فرحت البطة الصغيرة طاطا كثيرا حتى بطوط شعر بالحماس واقترح على اخته ان يقوموا بتحوط ولف النباتات ببعض الاغصان حتى يمنعوا عنها الحيوانات الكبيرة الا تدهسها ، فرحت طاطا بالاقتراح وتعاونت مع أخيها وقاموا ببناع سور قصير بأغصان الأشجار وغرسها في الأرض ولفوها حول كل الذرة التي زرعوها مع الأم . وبعد فترة كبرت الذرة وكانت بطاطا واخيها بطوط يرعيانها ويهتمان بيها ويسقيانها ويبعدان عنها الطيور ، كبرت الذرة واعطتهم الكثير من اعواد الذرة وكانوا سعداء جدا ولكن الذرة كانت طويلة جدا فلم يستطيعوا قطعها ، فطلبوا مساعدة صديقتهم الزرافه التى ساعدتهم وكانت سعيدة هي الاخرى بالذرة ، اخذ البط اكواز الذرة وتركوا اعواد الذرة الخضراء لصديقتهم الزرافة التي كانت تحب تلك الاوراق الخضراء كثيرا ، وفرحت طاطا كثيرا بالذرة هي وبطوط وفرحت الكثير من الحيوانات بذكاء البطة الصغيرة طاطا ، وقامت طاطا بزراعة محصول اخر ببعض حبات الذرة واكلوا منها الكثير وكانوا جميعا سعداء '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'سرقة كتاب القطة كيتي',


      // tslint:disable-next-line:max-line-length
      con: 'كان يا مكان في قديم الزمان ، وفي احدى الغابات الكبيرة كانت الحيوانات الكثيرة تعيش في سعادة وأمان ، تحب بعضها البعض كانت القطة كيتي الصغيرة تحب القرأة كثيرا ، وتحتفظ بالكثير من الكتب في غرفتها وكانت لا تحب اللعب مع اصدقائها ولا اخواتها الصغار ولكنها تفضل القراءة كثيرا ، وتقول لهم القراءة غذاء العقل . وهنا شعر القط ميمي بالغضب من صديقته كيتي لأنها لا تلعب معهم ودوما هي تقرأ في كتبها وقصصها ، وهو يريد أن يلعب معها كما يلعب مع باقي القطط في الغابة ، ولكنها كانت ترفض وتقول لميمي وسوسو اصدقائها لا أريد اللعب يا أصدقائي تعالوا أقرأوا معي في ذلك الكتاب فهو كتاب جميل . جلست سوسو لتقرأ مع صديقتها واعجبها الكتاب حقا ، وبدأت تحب القرأة هي الأخرى والقصص واصبحت تذهب إلى صديقتها كيتي ويذهبان ليجلسا أسفل شجرة المانجو يقرأن بأستمتاع كبير. شعر ميمي بالغيرة الشديدة من القطط ، وقرر أن يضايقهم ويجعلهم يتركون الكتب ويلعبان معه ، وهنا فكر في خطة ليفرقهما فشاهد الكلب الصغير وقال له ميمي : كلوب صديقي العزيز هل انت ذاهب الى شجرة المانجو ، فقال الكلب نعم يا ميمي ، انا ذاهب حتى تقرأ لي كيتي قصة جديدة ، شعر القط الصغير بالغيرة أكثر من كيتي فهي تلم ايضا صغار الحيوانات لتقرأ لهم . فقال ميمي بخبث : هل شاهدت الحريق عند منزل كيتى منذ قليل ، شعر الكلب بالفزع وقال : حريق في منزل كيتي وهل عرفت كيتي ، رد القط الكاذب قائلا : – لا اعرف يا صديقي صدقنى ولكنني ذاهب لاشاهد ما يحدث لقد قالوا ان الحريق كبير. شعر الكلب بالحزن على منزل كيتي صديقته ، فركض يجري نحوها بخبرها فهذا واجبه ، كانت كيتي وسوسو تجلس باسترخاء وتقرأ ، وهنا اقترب كلوب الصغير وقال : – حريق يا كيتي في منزلك هيا لنرى ماذا حدث ، شعرت القطة الصغيرة بالفزع والخوف على اخواتها الصغار وذهبت تركض ومعها سوسو لترى ماذا حدث ، وتركت كتبها على الارض وهنا اقترب ميمي بمكر وهو يبتسم وكان يشاهد ما حدث ، واخذ كتب كيتي وسوسو ورحل مسرعا ، ولكن القرد ميمون كان وقتها يجلس فوق الشجرة وشاهد كل شيء . ذهبت كيتي وسوسو وكلوب لمنزلها ولكن لم يكن هناك اي حريق ، فحمدت الله واطمأنت على اسرتها وامها ، وبعدها ذهبت الى الشجرة فلم تجد كتبها هناك وشعرت بالحزن واخذت تبحث عنها ولكن لم تجد شيء . حزنت كيتي كثيرا وغضبت من صديقها الكلب لانها اعتقدت بأنه من فعل ذلك لسرقة كتبها ، وهنا حزن الكلب الصغير واخذ يبكى وقال لها : هل تتهمينني يا صديقتي وبعدها رحل وهو يبكي ، وهنا نزل القرد ميمون وقال لها : عيب عليك يا كيتي أن تتهمي صديقك الصغير كلوب وهو يحبك ، لابد أن تتأكدى قبل إتهام أحد فكلوب لم يأخذ شيء بل أخذها ميمي لقد رأيته ، شعرت كيتي بالغضب من ميمي وذهبت له وواجهته فأنكر ولكن ميمون قال له لا تكذب يا ميمي فلقد رأيتك وأنت تأخذ الكتب ، اعترف ميمي بما فعل واعتذر من صديقته واخبرها بأنه كان يردها أن تلعب معه هى وسوسو كما كانا يلعبان في السابق ، ذهبت كيتي إلى صديقها الصغير كلوب واعتذرت منه لانها اتهمته ظلما وعرفت بأنه كان قلق عليها وعلى عائلتها من الحريق عندما أخبره ميمي ، واخذت كيتي اصدقائها جميعا ميمون وكلوب وسوسو وميمي وجلسوا اسفل شجرة المانجو تحكي لهم قصة جميله وبعدها يلعبون باستمتاع . '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'البجعة الطيبة نانو',


      // tslint:disable-next-line:max-line-length
      con: 'كان يا مكان في مكان بعيد في الصحراء ، كان هناك بحيره جميله تقع في وسط الصحراء ، وكانت البحيرة مليئة بالأسماك الكبيرة والصغيرة ، كان السمك يعيش في البحيرة بسعادة وتناغم بألوانه الجميلة الخلابة ، كان السمك يأكل الدود الموجود بالبحيرة ، وكان يعوم في الماء وهو فرحان وسعيدويحب بحيرته ، وكانت البجعه الجميله نانو تطير في السماء في الصحراء ، فشاهدت السمك من بعيد يعوم في الماء ، قررت صيد السمك و نزلت البجعه الى البحيره . ولكنها لم تستطع ان تصيد السمك وتأكل ، لأن سمك البحيرة الصغير نزل لأسفل الماء وبقى السمك الكبير يطفو على السطح ، لم تستطع البجعة أن تصطاد أي سمكة ، لان السمك كبير جدا على فمها الصغير فقررت البجعة أن تعيش في البحيرة مع السمك ، وتأكل الأعشاب والحشائش بجوار البحيرة مع اصدقائها السمك ، وبعد فترة جاء الصيف وتغير الجو اللطيف الجميل ، وجاء الحر الشديد و قل الماء في البحيرة كثيرا ، بسبب ارتفاع حراره الشمس الشديدة . اخذ السمك يتشاجر ويتعارك على الماء ، واخذ السمك يموت منه الكثير كل يوم ،بسبب الشجار العنيف على الماء ، وكانت البجعة حزينة على اصحابها السمك وشجارهم على الماء وعدم فكيرهم في الحل ، اخذت تنصحهم كثير الا يتشاجروا ويفكروا بتروى ولكن لم يستمع لها احد ، وحدثت معركه بين السمك كبيره ، و اخذ السمك يتقاتل فيما بينهم ، وقفت البجعه بين السمك ، وقالت انتم اصحاب وهذا عيب عليكم الاحسن ان نفكر في حل . لابد من ايجاد مكان اخر غير البحيره ، لم يستمع لكلامها احد ، واشتدت المعركه بين السمك اكثر واكثر حى مات الكثير من السمك ، لم تستغل البجعة هذا الخوف وتأكل الاسماك الميته وتفكر في نفسها ، بل فكرت في مصلحة الجميع وفضلت المصلحة العامة على مصلحتها الشخصية ، فطارت بعيدا للبحث عن مكان جديد ، وتركت البحيرة فيها قليل جدا من الماء ، فالحر زاد واخذ السمك يتقاتل اكثر وبشراسة اكبر ، فيما بينهم تركتهم البجعة ورحلت تبحث عن حل . رجعت البجعه وهي فرحانه بشدة وسعيدة ، وقالت الى السمك وهي تضحك بسعادة ، ايها الاصدقاء لقد وجدت بحيره ثانيه فيها ماء كثير جدا ، وحشائش وديدان نستطيع العيش فيها ، وترك تلك البحيرة الصغيرة ، ما رايكم ان نذهب نعيش هناك وتكفوا عن الشجار من اجل الماء ، قال السمك : هذا شيء جميل ولكن كيف تنتقل الى البحيره الثانيه ونحن لا نستطيع الطيران ، قالت البجع انا سوف انقلكم الى البحيره ، فانا استطيع لتحليق والطيران ، ونحن اصدقاء ، فرح السمك كثيرا ، ونقلت البجعة السمك كله الى البحيره الجديده ، فرح السمك كثيرا ، وقال نشكرك ايتها البجعه الجميله الطيبة ، ونقدم لك هذة الهديه الجميله ، وقدم لها السمك الكثير من الحشائش التى تحبها والديدان وايضا الاسماك التي ماتت وقت الشجار ، فاكلت البجعة بفرح وشكرتهم على هديتهم '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'على بابا والاربعين حرامي',


      // tslint:disable-next-line:max-line-length
      con: 'كان ياما كان فى قديم الزمان رجل يسمى على بابا يعيش فى بيت صغير يعانى الفقر و الحاجة بينما اخوة قاسم يعيش فى بيت كبير و جميل يهنئ فى رغد من العيش و الرفاهية من تجاربه الناجحة ولا يهتم ابدا لحاجة اخية على بابا . و كانت الجارية مرجانة هى يد العون الحنونة التى تربت على قلب على بابا و فى يوم من الايام خرج على بابا للتجارة فى طريق طويل حتى حل الظلام عليه فاحتمى وراء صخرة كبيرة فى الصحراء حتى تنقضى الليل ليكمل مسيرته فى ضوء النهار . و فجأة رأى على بابا مجموعة من اللصوص يتوجهون الى مغارة فى الجبل يفتحونها مستخدمين عبارة ” افتح يا سمسم ” فينشق الجبل فى منظر رائع و من ثم يدخل اللصوص فى هدوء . اندهش على بابا كثيرا و انتظر فى مخبأة يتابع ما يحدث حتى خرج اللصوص و ذهبوا بعيدا فاتجه على بابا بدوره على المغارة و فتحها مستخدما نفس الكلمة السحرية ” افتح يا سمسم ” ! و عندما دخل على بابا وجد المغارة مملوءة بالذهب الذى جمعة اللصوص من سرقاتهم المتوالية فجمع ما استطاع حمله ثم عاد فرحا الى بيته لينقلب به الحال تماما الى الرخاء و الثراء . و فى اليوم التالى ارسل على بابا مرجانة لتستعير مكيالا من اخية قاسم و عندها شكت زوجة قاسم فى امر على بابا لانه لا يملك ما يكيل فلم يحتاج الى المكيال ؟! فقامت بدخن المكيال بالعسل حتى يلتصق به بعض البقايا لما يكيل به على بابا حتى تعرف سره وعندما عاد المكيال اليها مرة اخرى وجدت به عملة معدنية نقدية . فطلبت من القاسم مراقبة على بابا حتى ينكشف امرة و بالفعل سرعان ما عرف القاسم امر المغارة و لكن جشعه جعله لا يأخذ فقط ما يستطيع حمله من الذهب و لكنه اصبح يكنز كل ما لدية فى المغارة حتى عاد اللصوص فوجوده هناك فحبسوه ووعدوه بالاطلاق سراحه اذا شرح لهم كيف عرف سر المغارة . فارشدهم قاسم الى اخية على بابا و اتفق قاسم مع زعيم اللصوص ان يتنكر فى زى تجار يحملون الهدايا الى على بابا وهى عبارة عن اربعين قدرا مملوءة بالزيت فاستضافهم على بابا و امر جوارية بإعداد الطعام لكنهم لم يجدن زيتا فارادت احداهن الى قدر التجار فاكتشفت ان الاربعين لصا مختبئين فيها فاخبرت مرجانه على بابا على الفور فأمرها بوضع حجر ثقيل على كل قدر حتى لا يستطيع اللصوص الخروج منهم و حين امر الزعيم اللصوص بالخروج لم يلبى احد نداءه فعرف ان سرة قد انكشف و عندما هم على بابا بقتلهم وجد ان من بينهم قاسم اخيه وعرف انه من وشى به لهم فاسترضاه القاسم ليعفو عنه على بابا و بالفعل صفح عن اخيه و عادى الى مرجانة صاحبة الفضل عليه ليتزوجها و يعيشا معا فى سلام و سعادة للابد . الدروس المستفادة من القصة :- 1. البعد عن الطمع و الاذى لأنه يتسبب فى وقوع الكثير من الاضرار . 2. تعلم القصة الطفل فن التواصل مع الاخرين و تبعده عن الصفات السلبية كالكرة و الانانية . 3. تنمى القصة مهارات الطفل اللغوية و الادبية . 4. اهمية التعاون على الخير و الحق و العمل فى جماعة لتحقيق هدف مشترك . '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الأسد المغرور',


      // tslint:disable-next-line:max-line-length
      con: 'كان يا مكان في قديم الزمان كان الأسد ملك الغابة ، كان يسير وسط الاشجار العالية الكثيفة المتشابكة ، كان الأسد يمشي بزهو في مملكته وغابته فهو أقوى حيوان بالغابة كلها وملكها ، وذات يوم قابل الاسد حمار فتقدم الحمار نحو الأسد في شموخ و كبرياء كبير ، و سأل الأسد بتكبر وغضب قائلا : من الذي سماك ملك الغابة وهل أنت على قدر هذا اللقب أيها الأسد لا أفهم ؟ تعجب الأسد بشدة ما هذه الجرأة المفرطة للحمار وقالو غضب بغيظ : أتخاطبني أنا أيها الحمار؟ – فأجابه الحمار بسرعة شديدة وببرود : نعم أكلمك أنت أيها الأسد وأستطيع أن أضربك الىن وبقدمي هذه ، وهنا قال الأسد بغضب شديد : هل جننت أيها الحمار ، هيا تقدم لنرى من الذي سيدوس على الآخر بقدمه . رد الحمار بتكبر وثقة بالنفس : انا لا أخاف من أحد ، ولكنني أخاف أن تنكر ايها الأسد أمام الحيوانات أنني تغلبت عليك وهزمتك ودوستك بقدمي . زفر الأسد بضيق قائلا : ها اخبرني الآن، فما هو المطلوب مني لا افهم ؟ قال الحمار بتهكم شديد وثقة : اريد أن تجتمع الحيوانات كلها ، لتحكم بيننا ايها الاسد وترى كيف سأتغلب عليك واهزمك وادوسك بقدمي . قال الاسد بضيق : احضر من شئت ايها الحمار من الحيوانات ، فلن اهرب ابدا ، وها أنا أنتظرك هنا هيا اذهب سريعا . رد الحمار قائلا : وما الذي يضمن لي هذا وهو أنك لن تهرب أيها الأسد فانا لا أثق فيك فأنت مغرور متكبر جدا . رد الأسد قائلا : هل تتحدث عني أنا يا حمار ، اذهب فأنا لن أهرب وهنا قال الحمار : ولكنني لابد أن أضمن عدم هروبك ، لذلك لابد من ربطك حتى أذهب لأجمع الحيوانات كلها لاريهم كيف أهزمك ايها الأسد ، نظر له الأسد بغضب شديد ولكنه كان يثق بأنه سيتغلب عليه وسوف ياكله كاملا ولكن ليذله أولا . وافق الأسد على طلب الحمار ، وبعدها ربطه الحمار وغادر المكان وهو يبتسم بسخرية وهو يقول والآن من الذي ربطك ايها الاسد الاحمق حمار تدعون بانه غبي وبعدها رحل وهو ينهق بفرح . فهم الأسد وأدرك اخيرا بأن الحمار خدعه وتغلب عليه بمكره الذي غلب الثعالب ، ولقد سخر الحمار منه هو ملك الغابة الاسد القوى ، وكل هذا بسبب غروره الشديد وعدم تقديره لذكاء الآخرين واعطائهم حقهم وقدرهم وهذا ما يقع فيه الكثيرين منا للأسف الشديد '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'منى وفرشاة الأسنان',


      // tslint:disable-next-line:max-line-length
      con: 'كان هناك فتاة صغيرة أسمها منى، وكانت منى فتاة كسولة جدا، فهي لا تفعل الكثير من الأشياء المهمة بسبب كسلها الشديد، فهي مثلا لا تنظف أسنانها، ولا تحب تنظيف أسنانها بسبب كسلها الشديد، وكانت أم منى تؤكد عليها أن تنظف أسنانها، وكانت أم منى تؤكد على أبنتها منى فوائد وأهمية تنظيف الأسنان، وأن التنظيف المستمر للأسنان يحمى الأسنان واللثة من المشاكل والأمراض التي يمكن أن تصيب الأسنان واللثة خاصة تسوس الأسنان. لكن منى لم تلقي بالا لتحذيرات أمها ونصائحها، فهي بحق فتاة كسولة جدا، وفي يوم من الأيام وأثناء وجبة الغداء، أحست منى بألم مفاجئ وشديد في أسنانها، فأسرعت للحمام لكي ترى أسنانها في مرآة الحمام، وفي الحمام سمعت صوتا ينادي عليها، فنظرت حولها فلم تجد أحدا، فقالت منى من ينادي عليّ؟، فقالت فرشاة الأسنان أنا يا منى أنادي عليك. فاستغربت منى أن فرشاة الأسنان تتحدث، وقالت منى لفرشاة الأسنان هل تتحدثين حقا، قالت فرشاة الأسنان لمنى نعم يا منى، وسآخذك معي في رحلة قصيرة وشيقة، قالت منى إلى أين سنذهب؟، قالت فرشاة الأسنان لداخل الفم يا منى. قالت فرشاة الأسنان لمنى هذه هي الأسنان يا منى، فيوجد الأسنان اللبنية وعددها 20 سن، وهناك أسنان دائمة تظهر عندما يكبر الأنسان، وهي 32 سن، أنظري يا منى لهذه الأسنان فهي غاية في النظافة والسعادة ، لأن صاحب هذه الأسنان ينظفها مرة في الصباح ومرة في المساء أي قبل النوم. فهو بهذا يعتني بها جيدا، نظرت منى لفرشاة الأسنان وهي متعجبة ومندهشة وغاية في السعادة، وقالت منى لفرشاة الأسنان أن هذه الأسنان بيضاء ونظيفة ورائعة. ونقلت فرشاة الأسنان منى لكي ترى أسنان أخرى، فقالت الفرشاة أنظري لهذه الأسنان، كم هي غاية في القذارة والحزن، فصاحبة هذه الأسنان فتاة كسولة جدا لا تنظف أسنانها ولا تعتني بها أبدا ، فأصبحت الأسنان عرضة للتسوس، وأن لم تسرع تلك الفتاة وتعتني بها ستسقط جميع أسنانها واحدا تلو الآخر، وستعاني تلك الفتاة من ألم الشديد والقوي. صرخت منى هل ستصبح أسناني مثل تلك الفتاة المسكينة، فأنا لا أريد ذلك، اعتذرت منى من أسنانها، ووعدت منى أسنانها أن تنظفهم كل يوم مرتين مرة في الصباح ومرة في المساء قبل النوم، وقالت منى لأسنانها ستصبحين نظيفة وجميلة وقوية. وقالت فرشاة الأسنان لمنى تذكري أيضا أن عليك زيارة طبيب الأسنان مرة كل 6 أشهر، حتى يتأكد طبيب الأسنان من سلامة وصحة أسنانك يا منى، قالت منى حاضر يا فرشاة الأسنان لن أنسى زيارة الطبيب كل 6 أشهر. وبعد ذلك أصبحت منى تهتم بأسنانها جيدا فتنظفها مرتين في اليوم مرة في الصباح ومرة في المساء قبل النوم، وتذهب لطبيب الأسنان كل 6 أشهر، وعاشت منى وأسنانها حياة سعيدة وبصحة وعافية. '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'عيد ميلاد فرس النهر',


      // tslint:disable-next-line:max-line-length
      con: 'كان يا مكان في قديم الزمان في الغابه البعيده ، حديث الحيوانات الكثيره ، مختلفه الأشكال والالوان والأحجام ، فمنها الصغير والكبير ، ومنها الضخم ومنها الضعيف ، كان فرس النهر الصغير يعيش مع عائلته بجوار النهر الكبير ، ويوم عيد ميلاد فرس النهر الصغير كان يوما جميلا ومشرقا والطيور تغرد فوق الأغصان بفرح ، والفراشات تطير هنا وهناك بتناغم وسعادة ، اراد الجميع الاحتفال وشراء الحلويات والبسكوتات والهدايا وتقديمها للفرس النهر الصغير ، استيقظ فرس النهر الصغير صباحا في ذلك اليوم وهو يشعر بالسعاده الشديده ، لانه اليوم يكمل عام جديد ، واعدت الأم حفله عيد الميلاد ، ودعت جميع الاصدقاء من حيوانات الغابه لحضور حفل عيد ميلاد ابنها الصغير . قالت الام لابنها الصغير فرس النهر : تعالى يا بني حتى تساعدني في تزيين المنزل ، واعداده حتى نستقبل الضيوف فقال لها فرس النهر الصغير : ولكن يا أمي إنه عيد ميلادي ، فالمفروض ان لا افعل شيء على الإطلاق اليوم ، فقالت له الام : ولكن يا بني لا يوجد احد بالمنزل سواك وانا متعبه و اريدك ان تساعدني ، ولكن فرس النهر الصغير رفض مساعده أمه ، وأدعى بأنه عيد ميلاده ويوم عيد ميلاده لا يصح أن يفعل شيئا . كانت الأم حزينه جدا وتعبت وهي تعد الكعك والبسكويت للأصدقاء ، وبعد عمل الكعك والبسكويت ، قامت لتزيين المنزل بمفردها ، صاعدت فوق السلم حتى تزيين المنزل بالشرائط الملونة الحمراء ، فقالت : تعالى يا بنى ساعدنى فأنا متعبه بشدة وربما سقطت من فوق السلم ، رفض فرس النهر الصغير تقديم المساعدة وترك الأم وخرج يلعب أمام المنزل وهو يقول : لا إنه يوم ميلادي ولن أفعل شيئا . هزت الأم رأسها بحزن وصعدت لوضع الشرائط ، ولكنها كانت مرهقة جدا ولن تتحمل فسقط على الأرض بقوة ، وسقطت على الكعك والبسكويت المعد للحفلة فسقط كله على الأرض ، سمع فرس النهر الصغير الصوت والصراخ فدخل يجري ، فوجد الأم فوق الأرض وكل مكونات حفلة عيد الميلاد مبعثرة على الأرض ، وكانت الأم تذف الدم من رأسها لأنها خبطت بشدة . حزن فرس النهر على امه واقترب منها يحاول وقف الدم ، ودخل الأب من الباب ، وعرف ما حدث فحزن هو الأخر من ابنه وانانيته الشديدة ، وعدم مساعدته لأمه المتعبة ، اعتذر فرس النهر الصغير لأمه لانه رفض مساعدتها ، واخبرها بأنه يستحق هذا العقاب من الله لأنه رفض أن يساعدها ، فعاقبه الله بأن الحفلة لن تتم وكل شيء تلف لانه لابد من طاعة الوالدين ، عندما رأى الأب اعتذار ابنه ومعرفته بخطأه ذهب واشترى كعكة عيد ميلاد كبيرة لابنه واحتفلت الحيوانات جميعا وبعد الحفله قام فرس النهر الصغير بترتيب المنزل ورفع الأطباق ورفض أن تعمل امه شيئا لانها متعبه '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'القاضي العادل والحمار الأصيل',


      // tslint:disable-next-line:max-line-length
      con: 'كان القاضي يمشي حول مزرعته متأملاً التلال والاشجار فسمع نهيق حمار، فالتفت ناحية الصوت ورأي حماراً يحمل علي ظهره ثماراً ويتلقي ضربات العصا والاهانة بمنتهي الاستكانة، فتقدم الي صاحب الحمار وسأله : لماذا تضرب الحمار ؟ قال الرجل : لأنه عنيد وكسلان، فقال القاضي : لعله مريض او تعبان، قال الرجل في عصبية : ألا يكفي انني اطعمة واسقية، اتريدني فوق ذلك أن اداوية ؟ اخذ القاضي يتأمل الحمار، كان جسده هزيلاً ولونه باهتاً واضلاعه نافرة، فاشفق عليه وقرر ان يشتريه ويصحبه الي مزرعته حتي يداوية . قبض صاحب الحمار المال ورفع الثمار عن ظهر الحمر وعاد به القاضي فرحاً الي الدار، رحبت عائلة القاضي بالحمار وفرح به احفاده الصغار وغسلوه بالماء والصابون حتي تحول لونه الرمادي الباهت الي فضي لامع واطعموه العشب اليابس والشمندر والجزر والشوفان ولحبوب حتي استعاد صحته وعادت له ضحكته . اخذ الصغار يركبون كل يوم علي ظهر الحمار وهم يغنون ويمرحون، وهو يسير بهم في البستان وهو راض وفرحان الي ان انتهت عطلتهم الصيفية وعادوا الي ايام الدراسة اليومية ولم يعد يراها إلا في الاجازات، ومع مرور الوقت اشتاق الحمار للناس وللشوارع والاسواق وبدأ يشعر بالوحدة والاكتئاب . وفي احد الايام كان الحمار في الحظيرة فسمع صوت التليفزيون ففكر في دخول منزل القاضي ليملأ وقته ويسلي نفسه، ما إن رآه القاضي يقف في منتصف الصالون حتي سأله باستغراب : كيف تدخل المنزل دون ان تستأذن ؟ لم يجبه الحمار لأنه كان منشغلاً بمتابعة الاخبار وعندما امره القاضي بالخروج من الصالون، ظل يحدق في شاشة التليفزيون، لم يعد امام القاضي الا جر الحمار من ظهره، لكن الحمار تشبث في ارضه ورفس القاضي في بطنه . صرخ القاضي : آآآآه ، اهذا جزاء من خلصك من العذاب وآواك ؟! عتاب القاضي ذكر الحمار بالماضي، فشعر بذنبه واعتذر منه وقال : سامحني يا حضرة القاضي فأنت تعرف انني حمار، سأله الماضي : ماذا بك ايها الحمار ؟ قال الحمار : اشعر بالملل واريد العمل، سأله القاضي : اتريد ان تعود الي صاحبك كي يضربك ويستغلك ؟ اجاب الحمار : لا ارجوك يا حضرة القاضي، قال القاضي : حيرتني ايها الحمار قل لي ماذا تريد ؟ – ان تجد لي وظيفة . – ان قاض استمع الي مظالم الناس واحكم بينهم بالعدل فكيف سأجد لك وظيفة ؟ – ما رأيك ان اوصلك الي عملك بدلا من سيارتك ؟ – شكراً لك ايها الحمار لكني افضل ان اركب سيارتي فهي تقيني من حر الصيف وبرد الشتاء . – إذا سأجرك انت وسيارتك الي عملك . – لا بل الافضل ان اعيدك الي صاحبك بشرط ان يتعهد ألا بضربك . – وإن نكث بوعده وضربني ؟ – سأحكم عليه بالسجن ، وهكذا عاد الحمار الي الدار فوجد صاحبه يجلس تحت الشجرة مهموماً بعد ان تخلي عن الحمار وخسر المال وبات يحمل الثمار علي ظهره ويدور بها في الاسواق والمحال الي ان اصيب ظهره بألم اقعده في الدار، اشفق عليه الحمار وقال : صحيح انك ظلمتني وتخليت عني لكن الحياة انصفتني، وعلمتني انه مثلما هناك انسان ظالم هناك آخر عادل، وان الله يرانا ويسمعنا ويحاسبنا فيكافئنا او يعاقبنا، واعتقد ان الله قد عاقبك، سأله الرجل : هل سامحتني ؟ – بشرط ألا تظلمني ، – انت فعلا أصيل ايها الحمار الجميل، ابتسم الحمار وشعر بالافتخار ووعد صاحبة بان يحمل الثمار علي ظهره ويدور بها في الاسواق ويعوضه عما فات . '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الأعمى والأعرج',


      // tslint:disable-next-line:max-line-length
      con: 'كان هناك رجل تعرض لحادث عندما كان في سن صغيرة مما تسبب في أن يفقد أحد رجليه، ولكنه استعاض عنها برجل خشبية ولكن كان اعتماده في الأساس على رجله الطبيعية، وفي أحد الأيام التقى برجل أعمى وكان اللقاء على ساحل أحد الأنهار. كان هدف كل من الأعرج والأعمى أن يقوم كل منهما بعبور النهر، إلا أن كلاهما لن يستطيع العبور بمفرده فلاحظ الاعرج الأعمى فسأله عن ما يريد، فأخبره أنه يريد عبور النهر، وهنا بدأ التعارف بينهما حيث قص الأعرج حكايته على الأعمى وأنه يسعى مثله إلى عبور النهر ولكنه لا يستطيع بسبب عرجه، وهنا شعر الأعمى بحزن الأعرج فحاول التخفيف عنه واخبره عن حاله وكيف أنه حرم من نعمة النظر منذ الولادة ولم يستمتع بمعرفة شكل النهر أو أي منظر من المناظر المحيطة. تسائل الاعرج وما الحل الآن كيف لنا أن نصل إلى وجهتنا هل سنظل على هذا الحال لا حول لنا ولا قوة، وهنا خاطبه الأعمى كلا بل يجب أن نعمل عقولنا فقد وهبها لنا الله ويجب أن نستفيد من تلك الهبة فرد الأعرج فما الحل إذًا. قال الأعمى لا حل لنا إلا أن نتعاون أو نتضامن معًا، فرد الأعرج وكيف ذلك، فقال الأعمى نستفيد مما لدى كل منا، فأنت أعرج ولكنك ترى وأنا أعمى ولا اعرف تفاصيل المكان ولكني أمتلك ساقين، فمل الأعرج كثيرًا من الكلام حيث لم يفهم ما يرمي إليه الأعمى وبدأ يتأفف ويخبر الأعمى لا افهم ما الحل إذا فلتخبرني أو فلتتركني. حاول الأعمى تهدأت الأعرج وهو يخبره على رسلك أخي فلتصبر ولتستمع لي فأنا عندي الحل، فرد الأعرج ها انا معك اسمعك فلتخبرني دون الإطالة ولتوضح ما تريد دون لف ودوران، فقال الأعمى الفكرة هى أنني سأكون الساقين بدلًا ما ساقك الغير سليمة وأنت ستكون بديلًا عن عيني التي لا ترى حيث أقوم أنا بحملك على أكتافي وأسير فأصبح بذلك ساقيك، وأنت توجهني لاتجاهات الطريق فتصبح بذلك عيني التي ترى، فأعجبت الاعرج الفكرة واستحسنها كثيرًا وبالفعل نفذوا الفكرة فقام الاعمى بحمل الأعرج وعبروا النهر واستطاع بذلك كل منهما الوصول إلى وجهته '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'ما اجمل صلة الأرحام في العيد',


      // tslint:disable-next-line:max-line-length
      con: 'كانت الجدة سعاد ترتدي ثيابها استعدادا للخروج هي والأب ، فدخلت الطفلة الصغيرة سلمى تستفسر من الجدة قائلة : هل ستخرجين في نزهة يا جدتي سعاد وتتركيني بمفردي في المنزل في العيد ، ابتسمت الجدة وقبلت الصغيرة قائلة : لا يا سلمى ستأتين معنا يا حبيبتي لزيارة عمتك منار . فشعرت الصغيرة بخيبةُ الأملِ على وجها والحزن وقالت : يا جدتي انه العيد ، اريد الذهاب إلى الملاهي او حديقة الحيوان وليس ازرو احد ، فكل يومين أذهب لزيارة عائلة معكم خالتي وعمتي وجدي مراد و…ولكن اليوم هو العيد لا أريد زيارة أحد أبدا أريد الخروج للتنزه يا جدتي سعاد ، فلماذا نزور اقاربنا لا افهم ؟ ضِحكت الجدة سعاد بهدوء وهي تهز رأسها قائلة : وماذا في هذا يا سلمى ، . ألَا تعرفين أن زيارة الاقارب وودهم والسؤال عنهم امر مهم جدا في ديننا ووصانا الله بيه والرسول محمد صلى الله عليه وسلم ، ظهرت الدهشةُ على وجه سلمى الصغيرة وقالت بتعجب : أمرنا الله والرسول بأن نزور أقاربنا يا جدتي ولكن لا افهم لماذا فماذا سيستفيدون ؟ قالت الجدة سعاد بهدوء للصغيرة حفيدتها : نعم يا سلمى لقد أمرنا الله عز وجل بصِلَة الأرحامِ ، وزيارة الاقارب والسؤال عنهم والتواصل معهم وودهم حتى لا تنقطع الصلة بينَنا والمودة والرحمة ، فكلما زرنا اقاربنا كلما اقتربنا اكثر منهم والف الله بينا قلوبنا يا حبيبتي وانتشر الحب والسلام والرضى بين الناس ، فوجب علينا السؤال عن الاقارب ومساعدتهم ان كانوا محتاجين لشيء والوقوف معهم حتى يسود المجتمع الحب والوئام يا سلمى هل عرفتي ، كما اننا في عيد ولابد من زيارة الاقارب والتقرب منهم والسؤال عنهم . وهُنا قالتْ الطفلة سلمى : فهمت يا جدتي سعاد وسوف آتِي معكم ما دامتْ صِلةُ الأرحام هاما جدا ونتقرب بيها الى للهِ عزَّ وجلَّ ، ذهبوا جميعا الى العمة منار واستقبلهم العمَّةُ بترحابٍ كبير جدا وحفاوة ، وقدَّمتْ المشروباتِ اللذيذةَ والكعك والبسكويت والترمس والسوداني والكثير من الحلوى ، واعطت سلمى عيدية ومبلغ كبير من المال حتى تشتري لعبة ، واعطتها الشكولاته بالبندق وفرحت سلمى كثيرا . اخذت الشيكولاتةَ وهي سعيدة جدا وقالت : سوف ازورك كل فترة يا عمتي منار ولن انقطع عن زيارتك ابدا بعدَ الآنَ يا عمَّتي الغاليةُ ، فلقد علَّمنتي جدتي اليوم ان زيارةَ الأقاربِ تُرضي اللهَ عزَّ وجل وتقربنا منه ، ابتسمت العمة منار وقبلت الطفلة وهي تقول : يا سلمى ان صلةُ الأرحام بين الأقارب تجعلُنا نحب بعضنا أكثرَ ، ولذا قال اللهُ عزَّ وجل إن الرحم مشتق مشتق من اسمه ، ومن وصل رحمه يصلهُ الله ومَن قطعها يقطعه الله وجل ، تعلمت الصغيرة شيء هام جدا لابد من زيارة الاهل والاقارب في العيد وفي الايام العادية وكل عام وانتم بخير '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'توم وجيري القط توم المسكين',


      // tslint:disable-next-line:max-line-length
      con: 'كعادة توم وجيري تبدأ القصة بمطاردة قوية من توم لجيري وكعادة جيري الماكر أخذ يدور ويدور إلى أن اصطدم توم بصنبور الحريق فالتصق فمه به، فقام جيري بفتح الصنبور إلى أن امتلئ توم بالماء وأصبح كالبالون وتركه وهرب مبتعدًا عنه، فجاء إلى جوار الصنبور وتوم كلب وحالما أقترب الكلب محاولًا قضاء حاجته أطلق توم الماء المحتبس بداخله فأغرق الكلب والكلب في حالة من الذهول والصدمة. بعد أن افرغ توم كل ما بداخله من ماء وعاد إلى شكله فجأة اشتم توم رائحة طعام ذكية اذهلته وجذبته إلى المكان الذي تصدر منه الرائحة، فاتجه نحوه كالمغيب الذي تقوده أنفه لا عيناه، فاصطدم فمه بفتحة في سور خشبي فأخرج فمه بصعوبة، فجاء جيري لينظر من تلك الفتحة ذات المستوى المنخفض إلا أن توم سحب الفتحة للأعلى ونظر فوجد في الباحة مائدة عليها ما لذ وطاب من الأطعمة التي اسالت لعابه، كانت قد جهزتها السيدة ذات الخف الكبير. قام توم بمد يده من الفتحة محاولًا الوصول للطعام إلا أنه وجد من قام بعض يده وعندما نظر وجده الكلب القوي سبيك وهو واحد من أعداء توم الدائمين، وكان سبيك يتحرك حول المائدة ليحرسها، وهنا تسلق جيري ودخل توم من الفتحة واستقر على ظهر سبيك وهو يستثير غيظ توم ويشير إليه ليراه كم هو مرتاح على ظهر سبيك. نظر توم حوله فوجد حبل وقام بلفه كما يفعل رعاة البقر وألقاه ليمسك بجيري، وبالفعل امسك به وبدأ في شده إلا أنه كان ثقيل جدًا وعندما انتهى من الشد كانت المفاجأة أن المعلق في نهاية الحبل هو سبيك أما جيري فقد كان أعلى السور يتراقص لإغاظة توم، فحاول توم دفع سبيك ليعود مكانه ولكن سبيك كان ثائر فهاجم توم مما جعله يقضم السور محدثًا فتحة كبيرة به. هرب توم خوفًا من بطش سبيك إلا أنه عاد مرة أخرى محاولًا التسلل فوجد جيري يجلس وهو مستمتع يتناول الطعام في هدوء فاغتاظ ودفع بقدمه احد الواح السور الخشبي فالتف ودخل منه توم إلى أن وصل إلى جيري، وقام بالإمساك به فأخرج جيري الطعام بوجه توم مما الهاه، فانطلق جيري فارًا منه بأقصى ما يملك من سرعه، ولكن لم يتركه توم وإنما انطلق خلفه محاولًا اللحاق به إلى أن وصل اسفل ثقل كبير يرتفع ويهبط فهبط على توم مما سواه بالأرض وجعله أشبه بالورقة '



      , ta: 'children'
    };
    this.story.push(data);


    data = {
      tit: 'الفأر الطماع',


      // tslint:disable-next-line:max-line-length
      con: 'فى يوم من الايام كان هناك فأر صغير يعيش فى مزرعة كبيرة و كان هناك فلاح له منزل و مخزن يضع به القمح والذره . و كان الفأر المسكين يحب القمح كثيرا و يريد الدخول الى هذا المخزن و لكن للاسف كان هناك قط كبير شرس يكره هذا الفأر و كان الفأر يخاف كثيرا من ذلك القط ولا يستطيع الاقتراب من المخزن الملئ بالقمح و الذرة . و بينما كان الفأر جالسا تحت شجرة يفكر فى كيفية الحصول على الطعام خطرت فى باله فكرة ذكية و حاول فورا تنفيذها فقام بعمل نفق طويل يصل الى داخل مخزن الفلاح و هكذا استطاع الفأر الصغير الوصول الى تحت المخزن و جلس ينظر الى السقف مفكرا كيف سيستطيع الحصول على القمح دون ان يقع فريسة فى يد القط مشاكس و فجأه وقع على رأس الفأر حبة قمح و هكذا ادرك الفأر انه يوجد فى السقف شق صغير جدا يقع منه حبة قمح صغيرة يوميا . فى بادئ الامر فرح الفأر كثيرا بحبة القمح هذة و جلس يأكلها فى هدوء و استمتاع و لكنه فكر بعد ذلك انه يستطيع قضم المزيد من الخشب و فتح شق اكبر حتى يسقط منه حبتين قمح بدلا من حبة واحدة . ثم فكر فى فتح شق اكبر لسقوط ثلاثة حبات قمح بدلا من حبتين و هكذا اربعة حبات ثم خمس حبات ثم تسعة ثم عشرة حتى وجد الفأر الطماع نفسه فى ذات يوم امام القط المفترس الذى سقط من الشق الكبير الذى صنعه هذا الفأر الطماع فبدلا من ان يحصل الفأر على مزيد من القمح قد وقع فريسة فى يد القط الذى قام بالتهامة عقابا لطمعه . الدروس المستفادة من القصة :- 1- الطمع يقل ما جمع . 2- القناعة كنز لا يفنى . 3- السعادة فى الرضا . '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'الفأر الطباخ',


      // tslint:disable-next-line:max-line-length
      con: 'في يوم من الايام كان هناك فأر الصغير ريمي ، الذي يتمتع بحاسة شم قوية تمكنه من تمييز الطعام ، وتذوقه ، يحلم هذا الفأر أن يصبح طاهيًا في أشهر مطاعم باريس ، فهو يعشق مشاهدة الطباخ الفلتة جوستو على شاشات التلفاز ، ويحاول التعلم منه . ولكن فجأة ينفصل ريمي عن عائلته التي يعيش معها في وكر بمنزل إحدى السيدات ، التي تهاجمهم حينما ينكشف مخبأهم ، ويهرب الجميع ، ويجد ريمي نفسه عائمًا في مياة الصرف على كتاب يصل به إلى باريس مدينة الأحلام ، وهناك يكتشف أن هذا الكتاب هو للطاهي جوستو ، ويصل ريمي لمطبخ جوستو ، ويفكر هل من الممكن أن يصبح ريمي أحد أفراد هذا المكان المهيب . وفي مطبخ جوستو ، يرى ريمي الشاب لينجويني عامل النظافة الجديد ، وهو يفسد أحد أطباق الشوربة ، فيقرر مساعدته ، وإصلاح ما فسد ، ويتم تقديم الشوربة عن طريق الخطأ ، ولكن ينبهر بها الجميع ، ويضطر سكينر مدير مطعم جوستو الذي تولى الإدارة بعد وفاة المالك مستر جوستو ، أن يعين لينجويني طاهيًا بالمطعم بعد إلحاح الزبائن على طبق الحساء الذي أعده لينجويني . ويرفض الجميع تدريب لينجويني ، ولكن توافق كوليت الفتاة الوحيدة بالمطبخ ، يرى سكينر الفـأر ريمي في المطبخ فيقبض عليه ، ويعطيه للينجويني لكي يقضي عليه ، ولكن ريمي يخبر لينجويني أنه من ساعده في طهي الحساء ، فيبقى لينجويني على حياة ريمي ، ويرفض التخلص منه . وتنشأ بينهما صداقة شديدة ، ويقرر ريمي مساعدة لينجويني لتعلم الطبخ ، فيختفي أسفل قبعة الشيف التي يرتديها ، ويتوصل للغة للتفاهم معه من خلال جذبه من شعره يمينًا ويسارًا أثناء الطبخ . يكتشف ريمي أن لينجويني هو ابن صاحب المطعم الراحل جوستو ، وسكينر يعلم ذلك ، ولكنه يخفي الأمر ؛ ليحكم سيطرته على مطعم جوستو ، ويصبح هو المالك الوحيد ، ويخبر لينجويني بذلك ، فيحكي لكوليت ويواجه سكينر ، ويسترد منه مطعم أبيه . ثم ينتشر خبر الشاب لينجويني الطاهي المحترف ويصل إلى مسامع مستر ايجو الناقد المعروف ، الذي تسبب في غلق المطعم من قبل بسبب مقالة كتبها عن وصفات جوستو ، يقرر هذا الناقد أن يأتي إلى المطعم ليختبر طعام لينجويني ، ويقيمه ، وفي الوقت نفسه يحدث خلاف بين ريمي ، ولينجويني ، فيخرج ريمي مغتاظًا ويأتي بأسرته لتسرق الطعام من المطعم . وحينما يراهم لينجويني يغضب كثيرًا من ريمي ، ويقرر الاعتراف للطهاة الذين يعملون معه ، بأنه لا يجيد الطبخ ، وأن الفأر هو الذي كان يصنع كل تلك الوصفات الرائعة ، فيقررون تركه وحيدًا ليواجه اختبار مستر ايجو ، وفي ذلك الوقت يختطف سكينر ريمي صغير ، ويحاول إجباره على صنع بعض الوصفات السرية له . ولكن عائلته الصغيرة تأتي وتنقذه ، ويتركه والده يذهب لمساعدة صديقه لينجويني ، كما تعود كوليت التي أحبها لينجويني لمساعدته ، وترفع شعار الشيف جوستو (الطهي للجميع) ، وتوافق أن تعمل مع الفأر ريمي ، ويحضر ريمي أسرته للمساعدة . ويقوم لينجويني بتقديم الطعام في المطعم ، وكوليت وريمي ، وباقي الفئران يطهون بالداخل ، ويقرر ريمي تقدم وصفة الخلطبيطة بالصلصة لمستر ايجو ، ويصنعها بطريقة مختلفة ينبهر بها ايجو ، وتذكره بطهي أمه حينما كان طفلًا صغيرًا ، فيمنح المطعم تقييمًا جيدًا . ولكنه يقرر أن يشكر الشيف لينجويني بنفسه ، وحينها يقرر لينجوينى المواجهة ، ويدعو للانتظار بعد خلو المطعم من الزبائن ، وبعدها يقدم له الشيف الحقيقي الفأر ريمي ، فيندهش مستر ايجو ، ولكنه يخرج ويكتب مقاله يشيد فيها بالطاهي داخل مطعم جوستو ، ويرى أنه أفضل شيف في العالم ، وأن الطبخ من حق الجميع . حينها كان سينكر قد أخبر مفتش الصحة بأمر الفئران في المطعم ، وجاء كل منهما ليحاول كشف الأمر ، ولكن الفئران بمساعدة لينجويني تمكنت من حبسهم في خزانة المطبخ . بعدها يتم إغلاق مطعم جوستو لفترة ، ويرفد مستر ايجو ، ولكنه يستثمر أمواله ويسهر ، وهو سعيد بما قاله في حق شيف مطعم جوستو الصغير ، ويفتتح لينجويني المطعم مره أخرى بصحبة كوليت حبيبته ، والطاهي الصغير ريمي الذي يسكن هو وأسرته أعلى مطعم جوستو ؛ ليحقق بذلك حلمه الذي طالمًا راود مخيلته الكبيرة . '



      , ta: 'children'
    };
    this.story.push(data);

    data = {
      tit: 'طرزان',


      // tslint:disable-next-line:max-line-length
      con: 'تبدأ القصة عندما ضاع الطفل الصغير طرزان في الغاب لم يستطع أهله إيجاده فرحلوا من دونه ،، كانت الأخطار كثيرة في الغابة ولا يستطيع طفل صغير تحملها لكن المفاجأة أن أنثى أحد فصائل القرود قررت الاعتناء به وضمه لعائلة القرود حتى كبر وتعلم الحياة في الغابة بلا خوف لماذا العجب ؟؟ فبعد كل شيء يبقى القرد أكثر الحيوانات شبها بالإنسان لكن .. مالا يعرفه البشر أن الحيوانات لها ضمير أيضا وترحم وتفرح وتحزن وتتألم بل أن مشاعرها أحيانا أعمق من مشاعر البشر الذين اكتفوا بالمال و نسوا أحب الناس لقلوبهم ..بدأ طرزان يتعلم تدريجيا أن الحياة صعبة في الغاب وأن عليه العمل ليحصل على ما يريد وأن الصبر هو الوسيلة المثلى ليحقق غايته ،، كل تلك المعاني السامية التي تعلمها من عائلته عائلة القرود جعلته رجلا شهما وطيبا ،، هذا بالإضافة لقوته الجسدية الكبيرة التي اكتسبها من صراعه لأجل الحياة في الغابة..وذات يوم قدم إلى الغابة عالم عجوز وابنته ،، كان العالم البيئي قد قدم إلى الغابة لدراستها والتعمق في أبحاثه هناك وسيطول بقاؤه حتما ،، أما ابنته جين فقد كانت رسامة رائعة وفتاة جميلة وكانت من عائلة راقية لم تعتد حياة الغاب البدائية وأثناء جلوسها على أحد الصخور رأت قردا صغيرا وظريفا ، فلم ترد تفويت هذه اللحظة وسارعت برسمه لكن القرد سرعان ما قفز وذهب قبل إنتهائها من رسمه ، فتبعته جين إلى أن وصلت إلى كهف القرود ومن المعروف عن تلك الفصيلة من القرود عداؤها الشديد للبشر ، فبدأت تلاحق جين لقتلها وجين المسكينة تهرب منها وقد آلمتها فروع الأشجار والصخور والشوك المترامي في الأرض .. لكن سرعان ما سمع طرزان صوتها وجاء بكل شهامة لينقذ حياتها ….تعرفت عائلة القرود وطرزان بجين ووالدها ، وأكد لهم والد جين انهما مسالمان ولا ينويان أذية أحد لكن .. ومع حياة جين وطرزان معا ، أعجب طرزان بجين والعكس صحيح وقررا الزواج مادام والد جين سيضل في الغاب لفترة طويلة…وهكذا أصبح يعيش جين وطرزان مع عائلة القرود في الغاب والمغامرات المتواصلة لا تنتهي'



      , ta: 'children'
    };
    this.story.push(data);





    /////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////

    // scientific

    data = {
      tit: 'مخ في وعاء',


      // tslint:disable-next-line:max-line-length
      con: 'بدأ كل شيء في ليلية الأربعاء الباردة تلك، كنت أجلس بمفردي في مكتبي أراقب المطر وهو يتساقط فوق الشوارع البعيدة في الخارج، عندما دق صوت الهاتف.. ترن ترن ... ... ... ... ترن ترن. كانت زوجة أكرم صديقي الوحيد، وبدا أنها في حالة فزع، كانا هي وأكرم قد تناولا عشاءً متأخرا بمفردهمـا في شقتهما عندما تحطم الباب الأمامي فجأة واندفع ستة رجال بخوذات رأس إلى الغرفة. كان الرجال مسلحين وجعلوا أكرم و جيهان يستلقيان و وجهيهما إلى أسفل على الأرضية بينما فتشوا في جيوب أكرم على رخصة القيادة الخاصة به وتفحص أحدهم وجه أكرم بتأن وهو يقارنه بالصورة الفوتوغرافية الرسمية ثم غمغم: - إنه هو بالضبط. أبرز قائد المقتحمين حقنة وحقن بها أكرم بشيء جعله يفقد الوعى على الفور تقريبا. ولسبب مـا اكتفوا بربط جيهان وكمموها. غادر رجلان الغرفة وعادا بحمالة وسترات بيضاء. وضعوا أكرم على الحمـالة، وارتدوا السترات البيضاء، وحملوه خارجين من الشقة، تاركين جيهان مستلقية على الأرضية. حاولت التقلب في اتجاه النافذة لتراهم في الوقت المناسب وهم يضـعون أكرم في سيارة إسعاف ويقودونها مبتعدين. في الوقت الذى اتصلت بي، كانت جيهان تتمزق من الغضب والإرهاق. لقد استغرقت عدة ساعات للتخلص من قيودها، ثم اتصلت بالشرطة. ولهلعها، بدلا من الضباط بالزي الرسمي، وصل ضابطان بملابس عادية وبدون حتى فحص مسرح الجريمة استمرا في إبلاغها بأنه ليس لديهم مـا يفعلونه وأنها إذا كانت تدرك مـا هو في صالحها فإن عليها أن تحافظ على غلق فمها وإذا قدمت احتجاجا سوف ينشرون أنها مجنونة وأنها لن ترى زوجها من جديد أبدا. دون أن تعرف ما عليها أن تفعله أيضا، اتصلت جيهان بي. كان تفكيرها متيقظا حتى أنها لاحظت رقم سيارة الإسعاف، ولم أجد صعوبة كبيرة في تتبعها حتى عيادة خاصة في ضواحي المدينة عندما وصلت إلى العيادة فوجئت بأنها منيعة مثل حصن. كان هناك حراس عند البوابة وكانت محاطة بجدار ضخم. تغلبت بصعوية على الحائط الذى كان يرتفع نحو المترين متجنبا السلك الشائك، كانت نوافذ الطابق الأرضي ذات قضبان لكننى نجحت في شق طريق متعرج على أنبوب تصريف حتى وصلت إلى نافذة في الطابق الثاني كان قد تم تركها مفتوحة جزئيا لسبب ما. وجدت نفسى في مختبر عندما سمعت أصـواتا مكتومة خلف الباب الثاني اختلست النظر من خلال ثقب المفتاح ورأيت ما بدا غـرفـة عمليات كاملة وفريق جراحة يقوم بعمله على أكرم. كان هذا الأخير مغطى بملاءة من العنق حتى أسفل جسمه ويبدو أنهم كانوا يوصلون أنابيبا وأسلاكا به. انحبست أنفاسي عندما أدركت أنهم أزالوا قمة جمجمة أكرم و لرعبى الشديد، وصل أحد الجراحين إلى القمة المفتوحة في رأس أكرم وأخرج مخه بسهولة، واضـعا إياه في وعاء نصف كروي من الفولاذ الذي لا يصدأ. كانت الأنابيب والأسلاك التي لاحظتها سابقا متصلة في ذلك الحين بالمخ المنفصل عن الجسم. حمل الجراحون الكتلة الدموية (المخ) بعناية إلى نوع من الصهاريج الزجاجية (وعاء اسطواني) وأنزلوه فيه. أول فكرة واتتنى أننى تعثرت فـى عصبة شيطانيين مستقبليين يحصلون على قوتهم من تشريح الأحياء. و فكرتي الثانية كانت أن أكرم كان وكيل تأمين وربما كانت هذه هي طريقتهم في الكسب حتى من أجل زيادات في معدلات التأمين لديهم سيئة الأداء. ولو أنهم فعلوا ذلك كل ليلة أربعاء، لن ترتفع معدلاتهم أكثر مما هى عليه ! توقفت تأملاتى عندما ظهر الضوء فجأة في ظلمة مخبأي ووجدت نفسى أنظر إلى أعلى إلى جماعة رجال الطب المروعين الذين لم أر مثلهم من قبل. تعـاملوا معي في الغرفة التالية وثبتوني على منضدة عمليات. فكرت، ماذا يحدث؟ ماذا يحدث؟ هل جاء الدور على الآن ! احتشد الأطباء في الطرف الآخـر من الغرفة لكنني لم أستطع إدارة رأسي بما يكفي لأرى ما كانوا يفعلون. كانوا يتمتمون بين بعضهم البعض ربما كانوا يقررون مصيري. فجأة فُتح باب وسمعت صـوت امرأة. السلوك الموقـر الذي هيمن على الممارسين الطبيين أوضح أن الرأيس هو تلك المرأة، جاهدت لكي أرى تلك المرأة الغامضة لكنها حامت بعيدا عن مجال نظر. ولذهولي عندئذ سارت وتوقفت أمامي وأدركت أنها سكرتيرتي ( وفاء ). تمنيت حينها لو أننى كنت قد أعطيت لها إكرامية عيد الميلاد. كانت بالفعل وفاء لكنها كانت وفاء مختلفة عما سبق أن رأيتها في أي وقت، كانت تستمتع بجموح السلطة وهي تنحني فوقي قائلة: - صلاح الدين، كنتَ تظن أنك بالغ الذكاء، وأنت تتبع أكرم حتى هنا في العيادة. وتابعت: - كانت مجرد خدعة لإحضارك هنا، ولقد رأيت ما حدث لأكرم، وهو ليس ميت حقا. كما لعلك تدرك أن هؤلاء السادة هم علماء الأعصاب الأوائل في العالم الآن. ولقد طوروا عملية جراحية يزيلون من خلالها المخ من الجسم لكنهم يحافظون عليه حيا في وعاء من المواد المغـذية. وكما تعلم لن تجـيز أي إدارة أو جمعية هذه العملية، ولكننا سنعـرضـها عليهـم. هل ترى كل هذه الأسلاك التى تصل إلى مخ أكرم ؟ إنها تربطه بحاسب قوي ويعرض الحاسب مخرجات لحاء دماغه الخاص بالحركة ويعطى مدخلات إلى لحاء الدماغ الخاص بالأحاسيس حتى يظهر كل شىء طبيعي جدا بالنسبة لصديقك أكرم. الحاسب ينتج حياة عقلية خيالية تندمج تماما في حياته الماضية لذلك لا يكون واعيا بما حدث له، فهو يظن أنه يحلق لحيته الآن ويستعد للذهاب إلى المكتب. ابتعدت عن الطاولة التي وضعني عليها وأضافت: - بمجرد الانتهاء من عمليتنا سوف ننشرها، ولكننا نحتاج إلى بعض من يخضعون لتجارب أولا. وقد كان من السهل الوصول إلى أكرم لكن لكي نختبر بالفعل برنامج حاسبنا نحتاج إلى شخص يكون قد عاش حياة أكثر إثارة وأكثر تميزا. شخص مثلك أنت يا صلاح الدين. بدأت أرتبك وشعرت برعب شديد... التف الجراحون حولي وكانوا ينظرون إلي بومضات خبيثة في أعينهم. إنهم همجيون وهذا أكبرهم همجية وهو رجل بوجه ذي بثرات وعين خرزية واحدة تحدق من تحت شـعـر أســود لزج، كـان يداعب مـبــضع بموسى حـاد في يديه اللتـين لاتزالان ملطختين بالدم كما لو كان في استطاعته ضبط ابتهاجه واستمتاعه بما يفعل بصـعوبة بالغة. لكن وفاء حدقت في اتجاهى وغمغـمت بذلك الصـوت المدهش: - أراهن بأنك تظن أننا سوف نجـري لك عملية لنقل مخك كما فعلنا مع أكرم، أليس كذلك؟ لكن ليس هناك ما تخشاه، لن ننقل مخك. وأردفت بصوت مليء بالاستمتاع:- لقد فعلنا ذلك بالفعل منذ ثلاثة أشهر. عندئذ تركوني عثرت على طريقى عائدا إلى مكتبي ولبعض الأسباب لم أقل أي شيء عن ذلك لأي شخص، لم أتخذ قرارا... كنت ممتلأ من الشك من أنني حقا مخ في وعاء أسطواني من الزجاج وأن كل مـا أراه حولي هو مجرد اختلاق من الحاسوب. ومع ذلك: كيف يمكنني أن أجزم بذلك؟ لو أن برنامج الحاسوب يعمل بالفعل، بغض النظر عن ماهيتي، سوف يبدو كل شيء عادي و طبيعيا. قد لا يكون أي شيء مما أرى حقيقيا الأمر يدفعني إلى الجنون بل إني فكرت مليـا في الذهاب لأفحص في تلك العيادة طوعيا طالبا منهم نقل مخي فقط لأستطيع التأكد '



      , ta: 'scientific'
    };
    this.story.push(data);



    data = {
      tit: 'سفينة الفضاء المهجورة لمهند النابلسي ',


      // tslint:disable-next-line:max-line-length
      con: ' بعد أن خدمت السفينة الفضائية لسنوات طوال وخاضت تجارب رائدة واجتازت مخاطر جسيمة، قام مركز المراقبة الأرضي بإبلاغ رائد الفضاء الأخير على المركبة الكولونيل سعيد بأنه سيتم التخلي عن المركبة بعد أن استنفذت مهامها وقام قائدها بإجراء آخر تجربة فضائية. ثم طلب منه أن يحاول النزول بها بسلام على الأرض وأن لا يتركها تصطدم تائهة بعمران أرضي وتتسبب في دمار كبير بعد أن تتحطم بدل أن تدخل متحف الفضاء الكوني كأول مركبة فضائية قضت عقدين من الزمان وهي تعمل كمحطة للتجارب الفضائية الرائدة. انزعج الكولونيل سعيد كثيراً وكأنه مقبل على فقدان كائن عزير، وقد أُبلغ أن هذه هي مهمته الأخيرة التي سيتقاعد بعدها، والتي ستتوج بطولاته الفضائية وتمنحه فرصة الحصول على ميدالية البطولة الفضائية التي تمنح للرواد المميزين.. “وفي أسوأ الظروف سأقوم بتوجيهها نحو أرض قاحلة.. صحراء ربما. ثم أقوم بالقفز منها بسلام..” حادث نفسه. وأكثر ما أزعجه حصوله في الشهر الأخير على معلومات هامة جداً، وانقطاع اتصاله مع المحطة الأرضية بواسطة “انترنت الفضاء”: فالنجم الذي عاد للتوازن كالبركان والذي تم رصده لأول مرة منذ مئة وخمسين عاماً، عاد للمعان مجدداً وكأنه يتوهج مبشراً بألعاب فضائية نارية مثيرة. ورصد منظاره الفضائي سحابة فضائية من الغاز والغبار تدور كالدوامة ملتفة حول كتلة صغيرة، وهي تنبئ بأنها ستبرد وتتكثف لتتحول يوماً ما إلى كوكب جديد. وفي مختبره الفضائي لاحظ نمو سريع لبكتيريا غريبة في التربة “المريخية” التي أحضرها أحد الرواد من كوكب المريخ، مما يعزز الاعتقاد بوجود نوع من الحياة على الكوكب الآخر. وتنهد بحسرة وهو يفكر أن معلومات كهذه لن تصل ربما للأرض، ومنها ما توصل إليه مؤخراً بواسطة تقنية جديدة مستحدثة تعتمد على “القانون الذهبي” والتي يمكن بواسطتها قياس المسافات الكونية بدقة كبيرة، مما قد يحدث انقلاب معرفي في مفهومنا التقليدي حول العمر المفترض للكون ودرجة تجدده. لقد قرر أخيراً أن يهبط من المركبة قبل اصطدامها المريع بالأرض وتخلى عن يأسه ورغبته الخفية بالانتحار، فقد كان يشعر أن مصيره مرتبط بمصير مركبته المنبوذة! وبذل محاولة يائسة لتسجيل المعلومات القيمة على قرص مدمج بعد أن فشل سابقاً لمرات عدة، واستعان بقوة التركيز النفسي حيث قام بالإيحاء مغمضاً عينيه، وتمتم بعبارات هامة: “هيا.. يا رب.. ساعدني.. يجب أن أنجح في تسجيل هذه المعلومات.. هيا.. سجلي.. سجلي.. هيا” ولم يصدق نفسه عندما رأى لمعان زر التسجيل يعمل مجدداً بعد أن يأس من إصلاحه.. وعاد لتفاؤله وثقته بنفسه وإيمانه.. وشعر أن الله معه في مهمته الكونية. أخيراً سالت من عينيه دمعتان حارتان قبل أن يكبس على زر الهبوط وينطلق مقذوفاً من مركبته.. ونظر بحسرة ومرارة وهو يبتعد عن مركبته العتيقة التي خدمت العلم الفضائي لسنوات طوال، وبدا وكأنه يترحم عليها! ولكنه عاد لتفاؤله عندما تذكر أنه يملك في جيب بزته الفضائية قرصاً مدمجاً يحتوي على معلومات قيمة جداً، فالحياة يجب أن تستمر!.. وأشرقت فكرة منيرة في تلافيف دماغه وجاءت نفسه قائلاً: “لن أتقاعد.. سأعود للعمل مجدداً. سأقوم بإلقاء المحاضرات حول تجاربي الفضائية. '



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'كتاب الحياة',


      // tslint:disable-next-line:max-line-length
      con: ' بينما كنت أتصفح بعض الكتب فى مكتبة ذات يوم, لاحظت مجلدا قديما يعلوه الغبار, كان كبيرا جدا بعنوان اسمي ( صلاح الدين بنشبيبة ). تناولته من على الرف وبدأت أقرأ. بتفاصيل واسعة, إنه يصف حياتي كصبى صغير. و يسخر دائما من ذاكرتى، بل ويعيد أحيانا إحياء ذاكرتى عن الأحداث المنسية. أدرك أن هذه المعانى المتضـمنة هى كتاب عن حياتى, وأعزم على اختبارها. بالعودة إلى الجزء الذى يحمل تاريخ اليوم, أجد التدوين التالي للساعة التاسعة 32 دقيقة صباحا. مكتوب فيه: - اكتشفنى على الرف، سحبنى وبدأ يقرأنى ... أنظر إلى الساعة المعلقة على جدار المكتبة وأرى أنها تشير إلى التاسعة و17 دقيقة. من المعقول تماما، أقول لنفسى أننى وجدت الكتاب منذ نحو ربع ساعة. أعود الآن إلى تدوين الثانية وثلاثون دقيقة... أقرأ: - إنه يقرأنى. إنه يقــرأنى. إنه يقرأنى. أستمر فى النظر إلى الكتاب فى مكانه، بينما أفكر فى مدى روعته. وأجد أن المكتوب في التدوين: - استمر فى النظر إلي، بينما يفكر فى مدى روعتى. فكرت وقررت أن أهزم الكتاب بالنظر إلى تدوينه في المستقبل، ومن أجل ذلك أذهب إلى تسجيل في العاشرة صباحا تماما من نفس اليوم، وأجد المكتوب: - إنه يقرأ هذه ( الجملة ). يا للروعة، قلت لنفسي، كل ما أحتاج فعله الآن هو أن أتجنب قرائة هذه الجملة بعد حوالي خمسة وعشرين دقيقة من الآن. نظرت إلى الساعة. وللتأكد من أنني لن أقرأ الكتاب، أغلقته. وتسائلت في عقلي، لقد أعاد لي هذا الكتابة ذكريات مدفونة والآن استرجعتها. أقرر حينها أن أعيد قراءة الكتاب في مراحل سابقة وأعيد إحياء ذكرياتي وهذا آمن لأنه لن يُفسد تجربتي في التغلب على الكتاب لأن الذكريات التي أريد قراءتها في صفحات لأوقات مضت. أبدأ القراءة وأصبح منغمسا في الاستغراق في العاطفة وتجديدها. يمر الوقت... فجأة أقول لنفسي: ياااه. نسيت... أرفع عيني للساعة، أفكر في نفسي لقد تعمدت أن أكذب الكتاب، ماذا كان الوقت الذي حددته؟ إنه العاشرة تماما والآن العاشرة و أربعة عشرة دقيقة مما يعني أني كذبت الكتاب بالفعل. حسنا سأفحص الأمر وأتأكد منه. بحثت في الكتاب عن وقت العاشرة صباحا تماما فوجدت المكتوب: - أغلق الكتاب وجلس ينتظر. مررت عليني بسرع بضعة جمل ووجدت: - إنه منغمس في الاستغراق في العاطفة وتجديدها... يا للعجب، أقول لنفسي. يبدو أن هذا المكان خطأ لأنه يقول ما كنت أفعله حقا عندما تعدمت عدم قراءة الكتاب، أقفز صفحتين إلى الأمام وفجأة تبصر عيناي الجملة: - إنه يقرأ هذه ( الجملة ). لكنه مسجل على الساعة العاشرة و خمسة عشرة دقيقة. أغلقت الكتاب وذهبت إلى أمين المكتبة وطلبت استعارته، وأخذته معي إلى البيت. اليوم و الكتاب بجانبي وفي هذه اللحظة من الصباح قبل أن أذهب لعملي أجلس لأكتب لكم ما جرى... والآن الساعة الثامنة واحد خمسون دقيقة... سأفتح الكتاب مجددا وأرى ماذا يقول عند هذا الوقت... أجد الكتوب: - يبدو أن الكتاب هزمني ولم أستطع تكذيبه، كل ما حدث هو أن الوقت تغير ما يعني أن هذا الكتاب هو حقا كتاب ذكرياتي. لكن إذا كان هذا الكتاب يعلم ما أفعله وما سأفعله هل هذا يعني أنه ليس لدي حرية اختيار. '



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'عالم تقرير الأقلية ',


      // tslint:disable-next-line:max-line-length
      con: 'كان هوارد ماركس في حجرة نومه يضع نظارته عندما اقتحم المكان مجموعة من ضباط الشرطة المسلحين، وصارعوه بغضب، ووضعوه في القيود. تم القبض عليه، كما أوضحوا بتهمة ( قتله في المستقبل ) لزوجته سارة ماركز، وهي جريمة عاطفية سوف تحدث بعد ثوان فقط في المستقبل عندما سيجد زوجته في الفراش مع عشيقها. أصبحت عمليات الإيقاف المستقبلية هذه ممكنة بواسطة (المستبصرين)، وهم ثلاثة أفراد يعرفون الأحداث قبل وقوعها ويعملون لصالح الشرطة ويتنبؤون بالجرائم التي توشك أن تحدث إذا لم تتدخل الشرطة. والآن أصبح بفضل بصيرة المستبصرين أن تمنع الشرطة هذه الجرائم قبل وقوعها وتسجن أولائك الذين من المتوقع أن يرتكبوها. وأصبح من الطبيعي أن يعلن المتهم برائته: لأنه لم يرتكب أي جريمة بالفعل وقت القبض عليهم. وتقدم الدولة حجة أن المتهم كان سيرتكب الجريمة لولا تدخل شرطة (ما قبل الجريمة). وكما يوضح أحد ضباط الشرطة: حقيقة أننا منعنا وقوعها لا تغير حقيقة أنها كانت على وشك الحدوث. مع ذلك يبدو أن الأفراد الذين يعاقبون تحت طائلة قوانين ما قبل الجريمة يتاح لهم دفاع فلسفي إجباري مفاده: لو حدث، كما يؤكد ذلك الضابط (أن نظام المستبصرين لا يخطؤون أبدا)، يمكن لهذا أن يعني فقط أن المستقبل محدد بشكل مسبق. والطريقة الوحيدة لتغيير المستقبل المحدد مسبقا بواسطة المستبصرين، كما نحن مضطرون للاعتقاد، هي بالتأثير على المسبصرين أنفسهم (معرفة ما يمكن أن يكون عليه المستقبل تتيح للمرأ أن يغيره). هذا يعني أن هوارد ماركس، على سبيل المثال، لو كان في استطاعته تجنب مصيره - في غياب تدخل المستبصيرن وإدارة ما قبل الجريمة - لم يكن ليختار ببساطة قتل سارة ماركس. لكن لو أن الأمر كذلك - لو أن مصائرنا محدد مسبقا وليست هناك إرادة حرة - لكان يبدون أنه من الظلم معاقبته على ما كان يوشك أن يفعله. حيث أنه من الظرم معاقبة شخص ما على ما هو غير مسؤول عنه، وإذا لم تكن لدينا إرادة حرة لن نكون مسؤولين عن أي شيء. هنا نأتي إلى تقرير الأقلية، والذي يعني أن هناك بين فترة وأخرى ترى واحدة من المستبصرين مستقبلا قد يكون مختلفا عن ما يراه المستبصرين الآخرين، وينتج عن ذلك ما يُطلق عليه تقارير الأقلية. ومن القضايا التي حدثت وتجعل نظام الأقلية مدانا أخلاقيا ويجب إزالته هي قضية جون أندرتون الذي ليس له تقرير أقلية ولكنه يعمل في إدارة ما قبل الجريمة وكان موجودا أثناء ظهور أحد تقارير المستبصرين والذي كان يظهر أنه ( أي جون أندرتون ) سيقوم بقتل شخص ما. الأمر الذي لم يتقبله وقام بخطف المستبصرة والتي أكدت له بدورها أنه قادر على تجنب مصيره. والسبب يرجع فقط إلى اطلاعه على تقرير تنبؤ المستبصرين. تنتهي كتابتي هنا بختام حول أن نظام ما قبل الجريمة مدانا أخلاقيا في كلا الحالتين سواء كان المستقبل محتوما أو لن القدرة على الاختيار. حيث لو كان ينقص مجرمي المستقبل المفترضين الإرادة الحرة، عندئذ يكون من الظلم معاقبتهم حيث أنهم ليسوا مسؤولين على ما قد يكونوا ارتكبوه من جرائم. ولو أن لديهم إرادة حرة، سيكون من الظلم حينئذ معاقبتهم حيث لا نستطيع التأكد بما فيه الكفاية من أنهم سيرتكبون تلك الجرائم '



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'رجل المريخ',


      // tslint:disable-next-line:max-line-length
      con: ' قيل أنّ مركبة الفضاء "الباحث" قد تمكنت من رصد وجودٍ لرجلٍ يبدو طاعناً في السنّ على كوكب المريخ، فقد رصدته الصور الواضحة واقفاً أمام كهف على سطح الكوكب. قرر حازم السفر إلى المريخ، وقبل أن يصعد الى مركبة الفضاء أعّد مع أصدقائه قائمة الأسئلة التي يتلهّف الجميع لسماع أجوبتها من رجل المريخ هذا. تُرى بأيّ لغةٍ يمكن أن يتحدث معه؟ وهل هو موجود فعلاً؟ وإذا وُجد رجلٌ على المريخ فهل يعني ذلك أنّ هناك امرأةً أيضاً؟ ارتدى حازم بدلة الفضاء، وودّع زوجته وأصدقائه وهو حزينٌ لفراقهم، إلّا أنّ متشوّقٌ جداً لمقابلة رجل الفضاء الذي سيجيب عن جميع أسئلة الكون التي تؤرقه! وصلت سفينة حازم إلى المريخ، بدأ بالنزول منها بخطواتٍ مترددة يحدوه الخوف والفضول، قرر اكتشاف محيطه قليلاً، لم يجد في البداية ما يدلّ على وجود أيّ حياة، ولكنّه ظلّ يشعر بوجود شيءٍ يراقبه، ومع ذلك فقد عكف مع فريقه على تركيب محطتهم الفضائية التي تحتوي على جميع أجهزتهم ومكان إقامتهم خلال فترة وجودهم على هذا الكوكب. حين أصبح كلُّ شيءٍ جاهزاً، جهز حازم فريقاً استكشافياً، وأدخلوا إحادثيات الكهف الذي رصدوا فيه الرجل الغريب إلى جهازٍ معهم، وانطلقوا يبحثون عنه، تردد الفريق بالدخول إلى الكهف حين وصلوا إليه، ولكنّ حازم كان متشوقاً لرؤية أهل المريخ فدخل سريعاً، في تلك اللحظة بالذات بدأت الأرض بالاهتزاز بشدة، وبدأت الصخور تتكسر وتنهار على رؤوس رجال الفضاء المستكشفين، فركضوا بعيداً عن الكهف، ولكنّ حازم كان قد دخل إلى الكهف، حاول الرجال التواصل معه بشتى الطرق والوسائل، ولكنّ الاتصال معه كان قد انقطع تماماً. شعر الفريق بالفزع، واستمروا بمحاولاتهم للحفر والتخلّص من الصخور التي تسدّ مدخل الكهف، ولكنّهم لم يستطيعوا فعل الكثير، فبزاتهم الفضائيّة تمنعهم من التحرك بحريّة، ولذلك فقد قرّر الفريق العودة إلى محطّتهم للحصول على المساعدة، فقد أمضوا أكثر من ستّ ساعاتٍ وهم يحاولون التواصل مع حازم. وصل رواد الفضاء إلى المحطة الفضائية، ولكّنهم رأو حينها شيئاً لم يتوقعوه، فقد وجدوا أنّ حازم موجودٌ في المحطة الفضائيّة، لكنّه لم يستطع أن يقول إلّا شيئاً واحداً مهما حاولوا التحدّث إليه، كان يردد فقط: "ارحلوا.. لا نريد أن نؤذيكم!!". '



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'الدم الأزرق',


      // tslint:disable-next-line:max-line-length
      con: ' عكف بلال في مختبره منذ سنتين محاولاً إيجاد معادلةٍ لكريات دم جديدة، جديدةٍ حتى في لونها، فبدل أن تحتوي كريات الدم على الهيموغلوبين فقد صنع مادةً شبيهةٍ بها سماها الأوموغلوبين، والذي يعطيها لوناً أزرق باهتاً، ولكنّ هذه الكريات تستطيع حمل الأكسجين بطريقةٍ طبيعيّة، كان سعيداً جداً، إنّ هذا الدم يمكن أن ينقذ حياة الكثير من الأشخاص، وقد بدأت بنوك الدم منذ الآن بالتواصل معه كي يبدأ ببيعها للدم الجديد، كانت المشكلة الوحيدة التي ظهرت عند استخدام الدم الجديد أنّ الأشخاص يتحوّل لونهم بشكلٍ بسيط إلى لونٍ أرجواني، بدأ بعض الأشخاص بمهاجمة هذا الاختراع الجديد، وقد استطاع هذا الاختراع علاج طفلٍ كان مريضاً بسرطان الدم، وكان نوع دمه نادراً جداً، وقد شُفي تماماً، ولكنّ لون بشرته تغير، وبدأ بعض الجهلة بمهاجمة هذا الطفل البريء واتهامه أنّه ممسوسٌ من روحٍ شريرة، كما وصفه بعضهم بالشيطان، وهاجم بعض الأشخاص مَعمَل بلال ودمّروه تماماً، ليغلق باب بحثٍ كان يمكن أن ينقذ العديد من الأرواح'



      , ta: 'scientific'
    };
    this.story.push(data);



    data = {
      tit: 'دقائق الصفاء',


      // tslint:disable-next-line:max-line-length
      con: ' تجتاح العالم كلّ عامٍ فترةٌ زمنيّةٌ قصرةٌ لا تتعدى بضع دقائق، تمتاز بهدوئها الغريب. فخلالها ينسى جميع البشر خلافاتهم ومشاكلهم وصراعاتهم وحقدهم وكرههم، وتتوقف الحروب والخصومات خلال هذه الدقائق، كما تتوقف حوادث السيارات والطائرات، ولا تحدث أيّ كوارث، أو زلازل، أو براكين. إذ تعيش الكرة الأرضية خلال هذه الفترة القصيرة في سلام وأمان. أثبتت بعض الأدلة العلمية أنّ تلك الدقائق هي ضرورةٌ يفرضها نظام المجموعة الشمسيّة الذي يخلو من الحياة ما عدا الأرض ليُعيد توازنه المفقود طوال العام بين الطبيعة والإنسان. ويبدو أنّ دقائق الأمن والسلام التي تغزو الأرض مرةً كلَّ عامٍ تمرُّ دون أن يلاحظها أيّ أحد أو يدركَ نتائجها السريعة، وممّا يزيد غموضها أنّها تحدث بصورةٍ غير منتظمة؛ فربّما تحدث هذه السنة ليلاً الساعةَ التاسعة والنصف خلال الشتاء، وقد تعود السنة القادمة في الصيف عند الفجر أو الظهر ليحلّ عندئذ أمنٌ نعيشه ولا نشعر به ولو لبضع دقائق. قرر فريقٌ من الباحثين المختصين في علوم الفيزياء الفضائية والفلك دراسة هذه الحالة لمعرفة آلية حدوثها، والتغييرات التي تجري على المجرة خلالها، فهم يراقبون كلّ حركةٍ صغيرةٍ لأيّ كوكبٍ أو قمرٍ أو أيّ جرمٍ سماويٍّ آخر من مذنبات وكويكبات، وحتى الغبار الكوني والشهب والنيازك، ولكن ليس هناك ما يدلّ على أيّ تغيّرٍ يحدث، ربما سيظل هذا الأمر لغزاً للبشرية جمعاء. '



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'آلة الزمن',


      // tslint:disable-next-line:max-line-length
      con: ' آلة صغيرة، يشبه شكلها جهازَ المذياع، إلّا أنّها أكبر منه قليلاً، وتحتوي على قبضتين دوارتين كما في جهاز الراديو، تتحرّك الأولى بثلاثة مواضع؛ يميناً وشمالاً لتقديم الزمن وتأخيره، أمّا الموضع الثالث في الوسط فهو وضع الإيقاف. في حين إنّ القبضة الثانية تدور لغاية 360 درجة للتحكم بمقدار السرعة، كما تحتوي على آلةٍ مُعقّدةٍ جداً داخل غلافها، يبدو ذلك من خلال وزنها الثقيل الزائد عن الحدّ. وداخلها تحتوي على مجموعةٍ من البطاريات الإلكترونية القابلة للشحن من الحجم الكبير، كان هذا الجهاز ملقىً مع المخلفات والخردة التي تلقيها القواعد العسكرية. وقد عثر عليها شابٌّ مثقف مع فتى بسيطٍ كان يبيعها مع أشياء أخرى مختلفة في سوق الأغراض المستعملة دون أن يعرف ماهية الجهاز ولا طريقة عمله، ولكنّه أثار فضولَ ذلك الشاب، فاشتراه لغرابته وثقل وزنه بثمنٍ بسيط. أخذ الشاب يبحث عن طريقة عمل الجهاز ماهيته، ووجد في بعض المواقع الإلكترونية نبذةً مقتضبةً عنه مفادها أنّه جهازٌ للتحكم في الزمن، ويمكن من خلاله العودة بالزمن، كانت هذه فرصته العظمى، إنّ القدرة على العودة في الزمن وتغيير أحداثٍ معيّنةٍ قد تجعل الحاضر والمستقبل رائعين بالنسبة له، بدأ الشاب يحاول العودة إلى ذكرياتٍ معيّنةٍ له لتغييرها، إنّ أكثر ما أثر في حياته فقدُه لوالدته في سنّ مبكر، فقد تعرّضت لحادثٍ أليم أدّى لفقدانها حياتها، فقرر العودة إلى تلك اللحظة وتغيير الماضي، شغّل الجهاز وثبت قبضة التحكم بالزمن إلى ذلك التاريخ، ليجد نفسه قد عاد عشر سنوات، كانت أمّه قد اشترت بعض الحاجيات وتسير متوجهة إلى المنزل، "ذلك هو المكان الذي تعرّضت أمي للدهس فيه" حدث نفسه وأسرع ليرتطم بها، فوقعت حاجياتها على الأرض ولم تقطع الشارع في الوقت الذي أتت فيه الشاحنة المسرعة، والتي كان من المفترض أن تدهسها. في تلك اللحظة عاد الشاب في الزمن إلى الوقت الحالي، وأسرع إلى منزله يبحث عن والدته، ولكنها لم تكن موجودة، بدأ يسأل الجيران عنها، فأخبروه أنّها قد توفيت في حريقٍ قبل عشر سنوات!، دُهش الشاب جداً، وقرر العودة في الزمن مرةً أخرى لإنقاذها، ولكنّه في كلّ مرةٍ أنقذها فيها من حادثٍ ما، حدث شيءٌ آخر، لقد استطاع تغيير طريقة موتها، ولكنّه لم يستطع أبداً إعادتها إلى الحياة، لأنّه لا يمكن لأيّ شخصٍ أن يُغيّر القدر. "ذلك الجهاز ليس له مكانٌ إلّا القمامة" فكر الشاب بجدية وهو يحمله ويرميه في مكانٍ بعيد لا يستطيع أي شخص إيجاده فيه، فهذا الجهاز لا يعيد سوى الذكريات السيئة، ويعطي الناس أملاً كاذباً لا يمكن أن يتحقق يوماً. '



      , ta: 'scientific'
    };
    this.story.push(data);



    data = {
      tit: 'الغواصة',


      // tslint:disable-next-line:max-line-length
      con: 'افتُتن المخترع الأميركي «سيمون ليك» بفكرة السفر والاستكشاف تحت سطح البحر، منذ أن قرأ رواية الخيال العلمي الشهيرة للروائي جول فيرن بعنوان «عشرون ألف فرسخ تحت سطح البحر» في عام 1870، حيث تخيل في الرواية سفينةً كبيرةً تغوص تحت الماء أطلق عليها اسم «Nautilus». وفي عام 1897، بنى سيمون ليك غواصة «Argonaut1»، وهي مركبة بطول 36 قدماً تعمل بمحرك بنزين بقوة 30 حصان، كان ما يميزها مجموعة من العجلات التي سمحت لها بالتوازن عند الإبحار على السطح. كما امتلكت منظاراً للرؤية، وغرفةً للغواص، وخرطوماً عائماً لتوفير الهواء للمحرك والطاقم. استخدم ليك الغواصة في بداية الأمر لإنقاذ حطام السفن الغارقة في خليج تشيسابيك، لكنه في عام 1898 استخدمها للإبحار من نورفولك في ولاية فرجينيا إلى ساندي هوك بولاية نيو جيرسي. وهي الرحلة التي اعتبرت منذ ذلك الحين أول رحلة لغواصة في المياه المفتوحة للمحيط. نالت الرحلة إشادة واسعة، وأرسل الروائي جول فيرن رسالة تهنئة إلى المهندس سيمون ليك، يهنئه بها على تحقيق حلم صناعة الغواصة'



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'الطائرة المروحية',


      // tslint:disable-next-line:max-line-length
      con: 'يخترع بطل رواية «روبور الفاتح»، التي كتبها «جول فيرن» عام 1886، أول آلة طيران أثقل من الهواء في العالم، ويُطلق عليها الباتروس، آلة طيران تشبه الطائرة المروحية. وفي مطلع القرن العشرين، يقرأ صبي روسي صغير، يبلغ من العمر 12 عاماً، يُدعى إيجور سيكورسكي رواية فيرن، ويحاول بناء طائرته المروحية الأولى باستخدام الشريط المطاطي. تحول سيكورسكي إلى أحد أهم رواد مجال الطيران، حيث صمم أول طائرة تجارية وأطلق عليها «Ilya Muromets»، في عام 1914. وبعدما هاجر إلى الولايات المتحدة في عام 1919، وفي أعقاب الحرب الأهلية الروسية، بدأ سيكورسكي شركة الطيران الخاصة به. قام سيكورسكي بتجربة العديد من تصاميم الطائرات المروحية في حياته، قبل أن ينجح في نهاية المطاف في عام 1939 مع الطائرة طراز «VS-300»، التي تُعد أول طائرة مروحية حديثة، والأولى التي يتم إنتاجها على نطاقٍ واسع. دائماً ما كان يقتبس سيكورسكي مقولة جول فيرن: «أي شيء يمكن أن يتخيله رجلٌ ما، من الممكن أن يصنعه رجلٌ آخر'



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'الكمبيوتر اللوحي',


      // tslint:disable-next-line:max-line-length
      con: 'في رائعة الخيال العلمي التي قدمها ستانلي كوبريك في فيلمه «2001: أوديسا الفضاء»، حمل رواد الفضاء أجهزة كمبيوتر لوحية محمولة تحتوي على جميع المعلومات التي قد يحتاجونها. وفي سلسلة الأفلام والمسلسلات التليفزيونية الشهيرة «ستار تريك»، كان طاقم السفينة يحمل أجهزةً أطلق عليها «PADD»، وهي ترمز إلى جهازٍ محمولٍ للوصول إلى المعلومات. مثّل كلا النموذجين المفاهيم الأولى للأجهزة اللوحية التي نملكها اليوم. الأمر المثير للاهتمام، أن الأجهزة اللوحية التي استخدمها رواد الفضاء في فيلم «أوديسا الفضاء» كانت أساساً لدعوى قدمتها شركة سامسونج ضد شركة آبل في معركتها القانونية بشأن الحقوق الإبداعية لأجهزة الكمبيوتر اللوحي. حيث ادّعت شركة آبل أن جهازها اللوحي «آيباد» كان أول نموذج لجهاز كمبيوتر لوحي محمول، بينما ردت شركة سامسونج الدعوة بأن الفكرة تواجدت في أفلام الخيال العلمي لفترةٍ طويلة، مستشهدةً بفيلم ستانلي كوبريك، وبالتالي سُمح لهم بتطوير الفكرة.'



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'الصواريخ التي تعمل بالوقود السائل',


      // tslint:disable-next-line:max-line-length
      con: 'أصبح «روبرت جودارد»، العالم الأميركي الذي صنع أول صاروخ يعمل بالوقود السائل، والذي أطلقه بنجاح في 16 مارس/آذار 1926، مفتوناً بالطيران الفضائي بعد قراءة الرواية الكلاسيكية «حرب العوالم»، التي كتبها الروائي هربرت. جي. ويلز عن غزو سكان المريخ لكوكب الأرض. وفي الرواية، أطلق المريخيون كبسولات عبر الأرض باستخدام مدافع عملاقة. بعد دراسة الفيزياء، ركز جودارد بدلاً من ذلك على تحسين تصميم الصواريخ، التي كانت تعمل بالبارود في ذلك الوقت وتُستخدم كألعابٍ نارية أو مدفعية. أظهرت نظرية وتجارب جودارد أن الصواريخ التي تعمل بالوقود السائل يمكن أن تكون أكثر كفاءة. كما نجح في تطبيق التحكم ثلاثي المحاور، وأنظمة التوجيه على الصواريخ، وكلها تسمح بالتحكم في الصواريخ بفعاليةٍ أثناء الطيران. لم تحظَ عبقرية جودارد بالتقدير اللازم في عصره؛ لأن الصحافة في ذلك اليوم لم تكن تعتقد أن الصاروخ يمكن أن يعمل في الفراغ. وبعد أن سخرت صحيفة نيويورك تايمز من أفكاره في عام 1920، قال جودارد كلماته الشهيرة: «كل رؤية مستقبلية هي مزحة حتى يأتي من يحققها أول مرة؛ وبمجرد إدراكها، تصبح أمراً شائعاً».'



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'السيارات ذاتية القيادة',


      // tslint:disable-next-line:max-line-length
      con: 'بعد مشاركته في المعرض العالمي لعام 1964، أرسل كاتب الخيال العلمي إسحاق عظيموف مقالاً لصحيفة نيويورك تايمز يتخيل ماهية الاختراعات التي سيتم عرضها في المعرض العالمي بعد 50 عاماً. ليذكر في مقاله: «سيُبذل الكثير من الجهد في تصميم المركبات التي تملك أدمغة الروبوتات، وهي مركبات يمكن ضبط وجهاتها مسبقاً، والتي ستستمر في القيادة دون الحاجة لتدخلٍ من ردود الفعل البطيئة للسائق البشري». كما قدم فيلم مثل «I, Robot» من بطولة النجم «ويل سميث»، فكرة السيارات بدون سائق، إذ يصوّر عالماً بدون حوادث سيارات، حيث لا يضطر أحد إلى إضاعة وقته في القيادة خلال الرحلة. حتى وقتٍ قريب، كانت رؤية هذه التكنولوجيا تبدو وكأنها خيال علمي في حد ذاتها، لكن مع دخول أكبر الشركات العملاقة في هذا المجال، مثل جوجل وتسلا، واختبارهم لهذا النوع من السيارات ذاتية القيادة بالفعل، أصبح الأمر حقيقةً. هناك الكثير والكثير من الابتكارات والاختراعات التي قدمها لنا الخيال العلمي أولاً، واستلهم منها المبتكرون التصميم والفكرة لاحقاً. لذا في المرة القادمة عندما ترى تقنيات جديدة في مسلسل «بلاك ميرور» على سبيل المثال، لا تتعجب أو تستنكر هذه التقنيات، فقد نراها بالفعل في المستقبل القريب'



      , ta: 'scientific'
    };
    this.story.push(data);



    data = {
      tit: 'أعواد الكبريت',


      // tslint:disable-next-line:max-line-length
      con: 'واكتشف العالم البريطاني جون والكر في العام 1826، عود الكبريت في مختبره عن طريق الصدفة، بعدما جفت مواد كيميائية على عود من الخشب كان يستخدمه لمزج أنواع مختلفة من هذه المواد. وتسبب هذه المواد باشتعال النار عندما حاول والكر إزالتها عن عود الخشب. وتجدر الإشارة إلى أن والكر بدأ بتسويق فكرة عود الكبريت منذ ذلك الوقت، ولكن الأعواد لم تكن مصنوعة من الخشب، بل من مادة الكرتون. '



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'رقائق البطاطس المقرمشة',


      // tslint:disable-next-line:max-line-length
      con: 'وفي العام 1853، حاول الطاهي جورج كروم إغاظة أحد زبائنه بسبب تذمره من سماكة شرائح البطاطا المقلية. وعمد كروم إلى تقطيع البطاطا إلى شرائح رقيقة للغاية، وأضاف عليها الكثير من الملح. ولكن الزبون، أعجب بطبق البطاطا الجديد، فكانت تلك بداية شهرة رقائق البطاطا المقرمشة'



      , ta: 'scientific'
    };
    this.story.push(data);



    data = {
      tit: 'سماعة الطبيب',


      // tslint:disable-next-line:max-line-length
      con: 'اخترع طبيب فرنسي يدعى رينيه لينيك (1781-1826) في مستشفى نيكر- بباريس أول سماعة طبية في عام 1816، واعتاد الأطباء حينها وضع أصابعهم على صدر المريض حتى يستطيعوا تحديد الأعراض، ولكن ذات مرة حين اضطر الطبيب الفرنسي الكشف على فتاة شابة ولكن عرقله خجله مما اضطره إلى استخدام الورق ولفه لعمل أنبوب ووضعه على صدرها، وأثناء الكشف فوجئ بأن هذه الطريقة سهلت التشخيص وجعلته أكثر دقة، وهذه كانت النواة لاختراع أول سماعة طبية وكانت مصنوعة من الخشب.'



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'الضمادة الطبية',


      // tslint:disable-next-line:max-line-length
      con: 'تم اختراع الضمادة الطبية بسبب الضرورة والحاجة أكثر منها للتجربة وهذه هي قصة الضمادة الطبية: ففي عام 1917 تزوج إيرل ديكسون من امرأة تُدعى جوزفين، وبعد الزواج اكتشف أن زوجته لا تتقن التعامل مع أدوات المطبخ وأنها دائمة التعرض للإصابات، ولأن الرعاية الطبية لم تكن رخيصة آنذاك فاضطر أن يخترع فكرة للتعامل مع إصابات زوجته، فقام بتقطيع الشاش إلى قطع صغيرة وإلحاق مادة لاصقة على طرفي قطعة الشاش وتجهيزها للضرورة، وعندما أخبر هذا الاختراع لزملائه في الشركة التي كان يعمل بها وهي شركة جونسون آند جونسون، تم توصيل الفكرة للمدراء والذين رحبوا بها وقاموا بتطبيقها على نطاق واسع وبحلول عام 1939 تم تعقيم الضمادات الطبية'



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'التخدير باستخدام أوكسيد النيتروز',


      // tslint:disable-next-line:max-line-length
      con: 'قبل اكتشاف التخدير كان يتم الحكم على كفاءة الطبيب من خلال سرعته في إتمام العمليات الجراحية وليست على مهارته الفنية! وقديماً كانت تُستخدم عدة وسائل لتخفيف الآلام أثناء عمل الطبيب منها تشتيت الانتباه أو تناول المشروبات الكحولية أو حتى ضرب المريض حتى يفقد وعيه، وأثناء تلك الفترة كان يوجد غاز يُدعى غاز أوكسيد النيتروز والمعروف أيضاً بغاز الحفلات حيث كان يتم ضخه في المسارح والحفلات لأنه يُشعر الشخص بحالة من السعادة والراحة (فهو له تأثير على الجهاز العصبي وعلى العمليات العقلية). وأثناء عرض مسرحي ما، تم ضخ هذا الغاز كالعادة وتصادف تواجد صديق لطبيب الأسنان الذي يُدعى هوراس ويلز وأثناء العرض تعرض هذا الصديق لقطع في ساقه عن طريق الخطأ ولكن المفاجأة بأنه لم يشعر بشيء!! وهذا ما لفت انتباه الطبيب ومن هنا حصل على براءة اختراع لاستخدام أكسيد النيتروز كأحد أكثر المواد المخدرة البدائية!! '



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'الميكروويف',


      // tslint:disable-next-line:max-line-length
      con: 'في عام 1932، تمكن رجل يدعى بيرسي سبنسر من أن يصبح واحداً من ثلاثة أشخاص تم تعيينهم لتوصيل الكهرباء في مصنع للورق، وعلى الرغم من عدم تلقيه لأي تدريب رسمي في الهندسة الكهربائية إلا أنه كان يمتلك موهبة خاصة وأيضاً بفضل عمله الشاق تمكن من تدريس علم المثلثات وحساب التفاضل والتكامل والكيمياء والفيزياء والتعدين والعديد من الموضوعات الأخرى، وأخيراً فاز بعقد حكومي لإنتاج معدات الرادار القتالي للحرب العالمية الثانية، وفي أحد الأيام، بينما كان سبنسر يعمل على بناء مغنطرونات (الصمام المغناطيسي الإلكترون) لمجموعات الرادار، وحينما كان يقف أمام جهاز رادار نشط لاحظ أن قطعة الحلوى الموجودة بجيبه قد ذابت، وبعد الكثير من التجارب، طور صندوقاً ضخماً يمكنه تصوير الإشعاع الكهرومغناطيسي في الأجسام الغذائية لتسخينه وهو جهاز الميكروويف المعروف حالياً.'



      , ta: 'scientific'
    };
    this.story.push(data);


    data = {
      tit: 'معجون السليكون',


      // tslint:disable-next-line:max-line-length
      con: ' خلال الحرب العالمية الثانية، عمل المهندس جيمس رايت لصالح مجلس الإنتاج الحربي الأمريكي، في محاولة لإنشاء بديل رخيص الثمن للمطاط الصناعي، ولقد قام المهندس بدمج زيت السيليكون وحمض البوريك في محاولة لإيجاد بديل رخيص للمطاط لاستخدامه في الأحذية والأحزمة وما إلى ذلك، ولكن بمجرد الدمج حصل على مادة أكثر مطاطية من المطاط وهنا أصيب الجيش بخيبة الأمل وتم وقف البحث، وبعد بضع سنوات، لاحظ رجل الأعمال بيتر هودجسون هذه المادة وأعاد تسميتها ليطلق عليها اسم “Silly Putty” وسوّقها على أنها لعبة، والتي أصبحت الآن لعبة شائعة للغاية في أجزاء معينة من العالم، ولقد تم تطويرها في وقت لاحق إلى أداة مفيدة للكبار، فمن خلالها تستطيع التقاط الأوساخ وتثبيت الشموع وغيرها من الأمور كما أن رواد الفضاء في مهمة أبولو 8 للقمر استخدموها للحفاظ على أدواتهم آمنة بسبب انعدام الجاذبية! '



      , ta: 'scientific'
    };
    this.story.push(data);



    data = {
      tit: 'التي شيرت',


      // tslint:disable-next-line:max-line-length
      con: 'يرجع اختراع القميص الرجالي لعام 1904، ومن ضمن أجزاء القميص الرئيسية هي الأزرار، وكانت المشكلة التي تواجه العديد من الرجال هي سقوط تلك الأزرار الكثيرة ولأن الحياكة هي مهمة نسائية فكانوا يضطرون للجوء لزوجاتهم لإصلاح وتركيب تلك الأزرار، ولكن ماذا عن الرجال غير المتزوجين والذين يعيشون بمفردهم؟! لحسن الحظ قامت شركة “كوبر” للملابس الداخلية بالإعلان عن أحدث منتج لها كان “التي شيرت” وذلك في عام 1904، وكان الإعلان يتضمن أن من مميزات الـ “تي شيرت” أنه لا يحتوي على الأزرار والأمر يتطلب منك فقط سحبه فوق رأسك!! وفي غضون عام شهدت البحرية الأمريكية الإعلان وبدأت بإصدار التي شيرتات لكل بحار'



      , ta: 'scientific'
    };
    this.story.push(data);


    ///////////////////////////////////////////////////////////////////////////////////////

    // darab




    data = {
      tit: 'اللص والمرأة العجوز',


      // tslint:disable-next-line:max-line-length
      con: ' دخل لص منزل امرأة عجوز, وقبل أن يمد يده لأخذ شئ احست به. فقالت: أف لي , كيف قضيت هذا العمر بدون زواج فلو كنت تزوجت وأنا صغيرة لكان عندي الأن ثلاثة أولاد... وكنت أسمي الكبير(بكرا) والثاني(عمرا) والثالث(صقرا) فيكونون لي عونا على الشدائد. ثم صرخت بأعلى صوتها قائلة:لا...لا...حسنا فعلت, لاني كنت أخاف أن الدهر يفجعني بهم فأظل أندبهم وأقول: ياويلي يا(بكر) ياويلي يا (عمر) انجدني يا(صقر), وكان لها ثلاثة جيران بهذه الأسماء, فهبوا لنجدتها وأمسكوا باللص... فالتفت اللص إليها وقال: ليتك سكنت القبر , ولا ولدت(بكرا) ولاتكحلت عيناك برؤية(عمرا) ولا أراني الله هذا (الصقر). '



      , ta: 'darab'
    };
    this.story.push(data);

    data = {
      tit: 'أدهى النساء',


      // tslint:disable-next-line:max-line-length
      con: ' يحكى أن هناك رجلاً يجمع حكايات المكر لتأليف كتاب فسمعت به إمرأه وكانت مشهوره بالجمال والذكاء فأرسلت إليه دعوه لزيارتها فأتى إليها : فجلست معه تحدثه ساعه وإذا بالباب يطرق فقال لها من هذا ؟ قالت إنه زوجي الغيور .. فارتاع الرجل وقال ماذا أفعل ؟ فقالت : اِحمل هذا الصندوق الفارغ على رأسك واخرج من الباب ودعني أتصرف. فحمل الصندوق وهو يرتعد من الخوف ثم فتحت لزوجها الباب وقالت للرجل هيا اخرج . فقال الزوج للرجل ماذا تفعل هنا ولماذا تحمل الصندوق ؟ فقالت المرأه : دعة يذهب به فإني ما بعد أطيقك ولن أقعد بمنزلك وأني ذاهبة إلى منزل أبي ولا أريد العيش معك. فبادر الزوج وأنزل الصندوق من فوق رأس الرجل وقال له خذ هذا المال وانزل الصندوق واذهب فإني أتصالح مع زوجتي فذهب الرجل ولم يصدق ما شاهد وكتب عنها قصتها في كتابه إنها أكيدهن وأمكرهن في بلاد العرب. '



      , ta: 'darab'
    };
    this.story.push(data);



    data = {
      tit: 'المتنبي على مائدة سيف الدولة',


      // tslint:disable-next-line:max-line-length
      con: ' كان أمير دولة بني حمدان سيف الدولة ذواقاً للشعر العربي ، وكان يقرب من مجلسه صفوة الشعراء وعلى رأسهم الشاعر الكبير أبو الطيب المتنبي الذي ملأ الدنيا وشغل الناس ، وكان لسيف الدولة رجال القصر الذين يعتمد عليهم في إدارة حكمه ، وكان يلبسهم ألبسة خاصة كلٌّ حسب مهمته ، فرجال البشارة يرتدون الأبيض ، أما رجال النذارة فلباسهم الأسود ، وقد اعتاد الشاعر أن يأتيه في المساء المبشرون يدعونه إلى حفلة سمر في قصر الخليفة لينشده أجمل شعره ثم يعود بالهدايا والعطايا . لكن حصل مرة خلاف ذلك ، فماذا حصل ؟ مرَّ موكب سيف الدولة أمام بيت المتنبي وألقى الأمير على الشاعر التحية لكن الأخير كان غارقاً في أحلامه التي لا تنتهي فلم ينتبه على الموكب و بالتالي فلم يردَّ على الأمير تحيَّته ولما رجع الأمير إلى قصره والغضب يتملكه ، أرسل رجال النذارة إلى الشاعر وأمرهم أن يقتادوه إليه في الحال . ولما مثل المتنبي بين يدي الأمير عاجله قائلاً : ويحك و ويح أمك وأبيك ، بلغت بك الجرأة أن تتجاهلني ولا تردَّ عليَّ السلام ؟ دُهِشَ المتنبي وقال : جُعِلْتُ فداك ، متى حصل ذلك مني ؟ أجابه : قبل قليل . قال المتنبي في سره : ليس لك إلا الشعر لينقذك ، فارتجل على الفور : أنا عاتبٌ لِتَعَتُّبِكْ مُتعجبٌ لِتعجبكْ قد كنتُ حين لقيتني متوجعاً لِتغيُّبكْ فشُغِلْتُ عن ردِّ السلام ، وكان شغلي عنكَ بكْ تبسم سيف الدولة وقال له : بارك الله فيك ، ولا حرمنا من فيك ، ثم ناوله كيساً من الدراهم . تصنَّع المتنبي العفَّةَ والنزاهة وقال : سيدي ، لم أقل فيك شيئاً أستحق عليه المكافأة ، فقال سيف الدولة : هذا لقاء ما روَّعناك . وكان قرب سيف الدولة ابن عمه الشاعر أبو فراس ،فقال له : والله إنه لكاذب . فقال الأمير : والله إنك لصادق ، ولكنني كافأت النبوغ فيه '



      , ta: 'darab'
    };
    this.story.push(data);



    data = {
      tit: 'لا يتزوج حتى يكتب حيل النساء',


      // tslint:disable-next-line:max-line-length
      con: 'حكي أن رجلا حلف ألا يتزوج حتى يكتب حيل النساء ومكرهن ؛ فسافر وجال البـــــــــلاد ، حتى كتب في ذلك مجــــــــــلدات كثيرة ، وانصرف راجعاً إلى بلده وأهله ، سعيداً ببلوغ أمنيته ، حتى وصل إلى بيت أحـــــــــد الأمــــــــراء ؛ فحلف عليه أن يبيت عنده ، وأمر أهل بيته بإكــــــــرامه ريثما يتفقد حواشـــــيه . فســـــألت زوجة الأمير الرجل : مـــــــاهذه الكتب التي معــــــــــك ؟؟!!!! قــــــــال لهــــــــا: كتبت فيهـــا حيل النســــاء. فقــــالت له : حيــــل النســـاء كلهـــــــــــــا؟!!!! قال الرجل : نعـــــــــــــــــم . فتبسمت عجباً ، وقالت لــــــــه : أنتم ياأهـــل المدن كملتم في كل فضل وفضيلة بإتقان ، إلا إنكم مالكم علــــى السر كتمان . قال لهــــا : مامعنــــــــى كلامــــــــــك ؟! قالت : إنــــي مبيحة لك بسر ؛ فلا أسمعه من أحد غيرك ، فقال لها : وماهــــو ؟ قالت : أنا شابــــــة ، وزوجـــي شيخ كبير ؛ فهل لك أن تأتـــي ليلا ً .. فأنا لي بك حاجــــة ؟ وعنـــــدما حل المساء جاءها كما اتفقا .. فقالت له : يا خــــــــــــو َّان ، أهكذا تدخل البيوت ؟ أتريد الآن أن أصـــرخ صرخـــة تجمع عليك الناس ، ويجعلون أكبر قطعة فيـــك قدر شحمة أذنيـــك ؟ فلما سمع كلامها أيقن الموت ؛ فقال : ياسيــــدة العرب ، الجيرة أرجووووك . فقالت له : لا أجارك الله ؛ أتـــــــــزعم أنك كتبت حيل النساء ومكرهن ؟ والله لـــــــو عشت عمر نــــــــوح ، وكان معك مال قارون ، وصبرت صبر أيوب ، ما حصَّــلت عُشر ما للنساء من المكر والدهاء ، ألا ياجاهل ، تمنــــى كيف تموت . فما قـــدر الرجــــل أن ينطق ، فتضــــرع إليهـــا ، وبكى وقال : ( ياسيدتي .. أنا تااائب إلى الله تعالى على يدك ؛ فأطلقيني واجعلينــــي من بعض عُتـــــقائك . فقالت له : لا بد من تلف روحــــك ، ثم صرخت صرخـــة فانفتح الباب ؛ فمات الرجـــل في جلـــــــده ، وأغمي عليه ، وعند ذلك قامت بأســــرع من البرق ورفستــــه برجلها ؛ فوقع على وجهه بجانب الطعــــــــــام مغشياً عليـــــــه . فــــدخل زوجهــــا وقال لها : ماهذه الصـــــــرخة ؟ وماحال ضيفي ؟ فقالت على الفــــــــــور : كان يأكــــل فغــــص بلقمــــة ؛ فخفت عليه أن يمـــــوت ، فصرخت ثم رفسته فوقعت اللقمـــــــــة .. ثم رشت الماء على وجهه ، ففتح عينــــــه .. وهو مستح من صاحب المنزل .. فــــأقبلت عليـــه ، وهو لايصدق بالحياة ، وقالت له : هــــــــل كتبت مثل هذه في كتبك ياااابطل ؟ فقـــــــال لها : لا واللــــــه ، إنـــــــي تبت على يديـــك ، لــــــــن أكتب شيئـــاً عن حيل النساء . ثــــــــم قام ورمـــــى جميــــع الكتب ، وذهب إلـــى حال سبيــــله .. '



      , ta: 'darab'
    };
    this.story.push(data);



    data = {
      tit: 'ذكاء ابو نواس',


      // tslint:disable-next-line:max-line-length
      con: ' جاء ذات مرة ابو نواس الى الوالي الذي كان مغرما بجارية عنده اسمها عالية وكانت اقرب و احب الجاريات الى قلب الوالي فدخل ابو نواس الى الوالي وقال له عندي قصيده قال له الوالي انشدها وكانت عالية جالسة بجانب الوالي الذي لم تفارق عيناه جاريته عالية فالقى ابو نواس قصيدته التي لم يلقى لها اي اهتمام من الوالي وكانت من اعظم وافضل قصائد ابو نواس فأمر له الوالي بمبلغ من المال البسيط فلم يرضا به ابو نواس الذي كان يطمح في اكبر من هذه الجائزه فذهب الى مقصورة الجارية عالية وكتب على بابها : لقد ضاع شعري على بابكم كعقد ضاع على عالية وذهب الى بيته فلما شاهد ذلك حراس الجارية عالية اخبروها في الحال وضاقت بها الدنيا وذهبت الى الوالي لكي تشتكي فقال لها الوالي من يكون الذي يجرؤ على مثل هذه الفعلة فأني لأقتله لا محال له فقالت له الجارية لايفعل ذلك غير المتمرد ابو نواس فنادى الوالي حراسة وقال لهم اذهبو واحضروا لي ابو نواس فذهبوا اليه في بيته وقالوا له الوالي نادى في طلبك فقال لهم اذهبوا وانا سأحضر بعد قليل فذهبوا لان ابو نواس يملك معزة عند الوالي فلم يجبراه على التحرك معهم فذهب ابو نواس الى مقصورة الجارية عالية وعدل على القصيدة فسمح منها حرف العين وبدلها بهمزة وصار كلا الشطرين بهذا الشكل : لقد ضاء شعري على بابكم كعقد ضاء على عالية فلما ذهب الى الوالي قال له أأنت الذي كتبت على باب عالية ذلك البيت قال له ابو نواس : نعم ولا قلت الا الحقيقة فقال له الوالي اقسم لااقتلك لو كان فيه مسبة لعالية فقال له ابو نواس : معاذ الله من يتطاول على عالية فقال له الوالي : اذن هيا بنا لنرى ماذا كتبت فذهبوا ولما قرأ الوالي البيت أنفجر من الضحك وطلب له جائزة كبيرة من المال ثم قالت الجارية عالية للوالي : أقسم بالله انه غير البيت فرد عليها الوالي : ولذلك كافئته لفطانته وذكائه '



      , ta: 'darab'
    };
    this.story.push(data);



    data = {
      tit: 'دهاء امرأة',


      // tslint:disable-next-line:max-line-length
      con: ' جاءت امرأة الى مجلس يتجمع فيه التجار اللذين يأتون من كل مكان لوضع وتسويق بضائعهم وهي استراحة لهم .... فأشارت المرأة بيدها فقام أحدهم اليها ولما قرب منها قال : خيرا ان شاء الله قالت : اريد خدمة والذي يخدمني سأعطيه 20 دينار قال : ماهو نوع الخدمة ؟ قالت : زوجي ذهب الى الجهاد منذ عشر سنوات ولم يرجع ولم يأت خبر عنه قال : أرجعه الله بالسلامه ان شاء الله قالت : اريد احدا يذهب الى القاضي ويقول انا زوجها ثم يطلقني فانني اريد ان اعيش مثل النساء الاخريات قال : سأذهب معك .. ولما ذهبوا الى القاضي ووقفوا أمامه .. قالت المرأة : ياحضرة القاضي : هذا زوجي الغائب عني منذ عشر سنوات والآن يريد ان يطلقني فقال القاضي : هل أنت زوجها ؟ قال الرجل : نعم القاضي : أتريد أن تطلقها ؟ الرجل : نعم القاضي للمرأة : وهل انت راضية بالطلاق ؟ المرأة : نعم ياحضرة القاضي الرجل : هي طالق المراة : ياحضرة القاضي رجل غاب عني عشر سنوات ولم ينفق علي ولم يهتم بي .. اريد نفقة عشر سنوات ونفقة الطلاق القاضي للرجل : لماذا تركتها ولم تنفق عليها ؟ الرجل : يحدث نفسه لو انكرت لجلدوني وسجنوني ولكن أفوّض أمري الى الله .. سأدفع يا حضرة القاضي ثم انصرفوا وأخذت المرأة الألفي دينار وأعطته 20 دينار !!! '



      , ta: 'darab'
    };
    this.story.push(data);






    data = {
      tit: 'الامام الشافعي والرجل المجادل',


      // tslint:disable-next-line:max-line-length
      con: 'في يوم من الأيام ، ذهب أحد المجادلين إلى الإمام الشافعي، وقال له:كيف يكون إبليس مخلوقا من النار، ويعذبه الله بالنار؟!ففكر الإمام الشافعى قليلاً، ثم أحضر قطعة من الطين الجاف ;وقذف بها الرجل، فظهرت على وجهه علامات الألم والغضب. فقال له: هل أوجعتك؟قال: نعم، أوجعتني فقال الشافعي: كيف تكون مخلوقا من الطين ويوجعك الطين؟!فلم يرد الرجل وفهم ما قصده الإمام الشافعي، وأدرك أن الشيطان كذلك: خلقه الله- تعالى- من نار، وسوف يعذبه بالنار '



      , ta: 'darab'
    };
    this.story.push(data);

    data = {
      tit: 'ذكاء شاعر وفطنة ملك',


      // tslint:disable-next-line:max-line-length
      con: ' يوم ذهب رجل إلى الملك وأنشده شعرا فأعجب الملك بما أنشد فقال لك الملك : اطلب ما تشاء .. قال هل تعطيني ؟ قال : أجل . قال : أريد أن تعطيني دنانير بمثل الرقم الذي أذكره في الآيات القرآنية ! قال : حبا وكرامة .. قال الشاعر : قال الله تعالى : "إلهكم إله واحد" فأعطاه دينارا قال:"ثاني أثنين إذ هما في الغار" فأعطاه دينارين قال : "لا تقولوا ثلاثة انتهوا" فأعطاه ثلاثة قال :"ولا ثلاثة إلا هو رابعهم" فأعطاه أربعة قال :"ولا خمسة إلا هو سادسهم" فأعطاه خمسة دنانير وستة قال :"الله الذي خلق سبع سموات" فأعطاه سبعة قال :"ويحمل عرش ربك فوقهم يومئذ ثمانية" فأعطاه ثمانية قال :"وكان في المدينة تسعة رهط يفسدون في الأرض" فأعطاه تسعة قال :"تلك عشرة كاملة" فأعطاه عشرة دنانير قال :"إني رأيت أحد عشر كوكبا" فأعطاه أحد عشر قال :"إن عدة الشهور عند الله اثنا عشر شهرا في كتاب الله" فأعطاه اثنا عشر ثم قال الملك: أعطوه ضعف ما ذكر واطردوه قال الشاعر : لماذا يا مولاي؟! قال : خفت أن تقول :"وأرسلناه إلى مائة ألف أو يزيدون" !! '



      , ta: 'darab'
    };
    this.story.push(data);



    data = {
      tit: 'كلثوم ابن الأغر والحجاج',


      // tslint:disable-next-line:max-line-length
      con: ' يحكى ان كلثوم ابن الأغر ( المعروف بدهائه وذكائه).. كان قائدافي جيش عبدالملك ابن مروان وكان الحجاج ابن يوسف يبغض كلثوم فدبر له مكيده جعلت عبدالملك ابن مروان يحكم على كلثوم ابن الأغر بالاعدام بالسيف فذهبت أم كلثوم إلى عبدالملك ابن مروان تلتمس عفوه فاستحى منها لأن عمرها جاوز المائه عام . . فقال لها سأجعل الحجاج يكتب في ورقتين الأولى يعدم وفي الورقه الثانيه لايعدم ونجعل ابنكِ يختار ورقه قبل تنفيذ الحكم فإن كان مظلوم نجاه الله.. فخرجت والحزن يعتريها:( فهي تعلم ان الحجاج يكره ابنها والارجح انه سيكتب في الورقتين يعدم . . فقال لها ابنها لأ تقلقي يا أماه ودعي الأمر لي .. وفعلا قام الحجاج بكتابه كلمة يعدم في الورقتين وتجمع الملأ في اليوم الموعود ليروا ماذا سيفعل كلثوم .. ولما جاء كلثوم في ساحة القصاص قال له الحجاج وهو يبتسم بخبث اختر واحده فابتسم كلثوم واختار ورقه وقال :اخترت هذه. ثم قام ببلعها دون ان يقرئها فاندهش الوالي وقال ماصنعت ياكلثوم لقد أكلت الورقه دون ان نعلم مابها فقال كلثوم: يامولاي اخترت ورقه وأكلتها دون ان أعلم مابها ولكي نعلم مابها ، انظر للورقه الاخرى فهي عكسها . . فنظر الملك للورقه الباقيه فكانت (يعدم) فقالوا لقد اختار كلثوم ان لا يعدم بقليل من التفكير نستطيع صنع اشياء عظيمة .. فأذا اردت صنع الاشياء العظيمة عليك بالتفكير.. لكن قبل التفكير يجب ان تعلم انه لكل داء دواء من ذكاء العرب .. قصه من التراث الأمــوي '



      , ta: 'darab'
    };
    this.story.push(data);



    data = {
      tit: 'سرعة بديهة هارون الرشيد',


      // tslint:disable-next-line:max-line-length
      con: 'كان الخليفة الراشد هارون الرشيد شديد الذكاء سريع البديهة ويمتلك من الفطنة ما لا يمتلكه غيره، وفي أحد الأيام وهو جالس في مجلسه بين وزرائه وعلمائه دخلت عليه أمرة من آل برمك، وكانت هذه المرأة ناقمة وكارهة لهارون الرشيد حتى لم يكن على وجه الأرض أبغض إليها منه، ولكنها كانت امرأة شديدة الذكاء فلم تواجه بما في قلها بل دعت له بقولها ” يا أمير المؤمنين أقر الله عينك، و فرحك الله بما آتاك، وأتم سعدك، لقد حكمت فقسط”، فرح الوزراء ومن حول الخليفة بدعاء المرأة لخليفة المؤمنين هارون الرشيد على عكس الرشيد نفسه، فقال لها الخليفة الرشيد: من تكونين أيتها المرأة؟ فقالت المرأة: أنا من آل برمك ممن قتلت رجالهم و أخذت أموالهم وسلبت نوالهم. فقال هارون الرشيد: اما الرجال فقد مضى أمر الله فيهم، وأما المال فمردود إليك. ثم ذهبت المرأة، فتعجب من في المجلس من فعله ثم قال لهم أتدرون ما قالت المرأة. فقالوا:ما نراها قالت إلا خيرا فقال الرشيد: ما أظنكم فهمتم قولها، أما قولها ” أقر الله عينك” فهي تدعوا على بالعمى فقرار العين أي سكونها عن الحركة، وأما قولها ” وفرحك الله بما أتاك” فهى تقصد قول الله تعالى ” حتى إذا فرحوا بما أوتوا أخذناهم بغته”، وأما قولها ” وأتم سعدك” فهي تقصد قول الشاعر إذا تم شئ بدأ نقصانه… ترقب زوالا إذا قيل تم، وأما قولها ” لقد حكمت فقسط” فهي تقصد قول الله تعالى ” وأما القاسطون فكانوا لجهنم حطبا” فتعجب الحضور من ذكاء المرأة وسرعة بديهة خلفية المرمنين هارون الرشيد '



      , ta: 'darab'
    };
    this.story.push(data);



    data = {
      tit: 'السر المكتوم',


      // tslint:disable-next-line:max-line-length
      con: ' خرج الحجاج بن يوسف الثقفي امير العراق يوما للصيد ، فقابل اعرابيا يراعي الابل ، فقال له الحجاج : يا اعرابي ما رايك في الحجاج بن يوسف الثقفي ، فقال الاعرابي : ظالم وغاشم ومتجبر قبحه الله ، فرد الحجاج : ولماذا لا تشكوه الى امير المؤمنين عبد الله بن مروان ، فقال الاعرابي : انه اظلم واغشم منه ، فبينما هما كذلك اقبل حراس الحجاج على خيولهم ، فأشار الحجاج بن يوسف لهم ، بعينيه فاحاطوا بالاعرابي وقبضوا عليه ، فلما سار الاعرابي معهم قال لهم : من هذا الرجل ؟ قالوا له انه الحجاج بن يوسف ، فبهت الاعرابي واصابه الذهول ، فاخذ يسير بسرعة حتى اقترب من الحجاج وناداه ، فقال له الحجاج بغضب ، ماذا تريد يا اعرابي ؟ فقال الاعرابي : السر الذي بينى وبينك ، احب ان يكون مكتوما ، ولا تخبر به احد فضحك الحجاج بن يوسف ، على ذكاء الاعرابي ، وامر بتخلية سبيله '



      , ta: 'darab'
    };
    this.story.push(data);



    data = {
      tit: 'الألف دينار',


      // tslint:disable-next-line:max-line-length
      con: 'ذات يوم قام رجل بجمع كل أمواله ووضعها في كيس وأغلقه بإحكام ثم تركه عند صديق له حتي يعود من سفره وأخبره ان هذا الكيس به كل ما يملك من المال وهو مبلغ ألف دينار، مرت سنوات عديدة فوسوس الشيطان لهذا الصديق فقام بفتح الكيس وأخذ منه الدنانير الذهبية ووضع مكانها دراهم فضيه ثم اعاد اغلاقه، وبعد مرور فترة عاد الرجل من سفره وطلب من صديقه أن يرد عليه أمانته فأحضر له الكيس وأعطاه له، وعندما وصل الرجل الي منزله فتح الكيس فلم يجد الدنانير، استشاط غضباً واسرع الي صديقه فأصر أنه لم يفتح الكيس ولم يمسه ابداً . ذهب الرجل الي القاضي وشكا له ما حدث فطلب القاضي الخصم، فعندما جاء الصديق سأله : منذ متي ترك هذا الرجل الكيس معك؟ فقال الصديق : خمس عشرة سنة، ففتح القاضي الكيس وقرأ المكتوب علي الدراهم فوجد أن بعضها قد صنع منذ سنتين أو ثلاث سنوات فقط، فعلم أن الرجل يكذب فأمر القاضي أن يعيد إليه الالف دينار وعاقبه علي خيانة الامانة '



      , ta: 'darab'
    };
    this.story.push(data);






    data = {
      tit: 'الكنز',


      // tslint:disable-next-line:max-line-length
      con: 'يحكي أن ذات يوم اشتري رجل منزلاً يسكن فيه، وبدأ يحفر فيه حتي يقوم ببعض أعمال الاصلاحات والتجديدات، وخلال عمله عثر علي صندوق ملئ بالذهب والاموال والمجوهرات، فأخذ الرجل الصندوق وذهب به الي الرجل الذي اشتري منه المنزل، وقال له : يا اخي خذ هذا الصندوق، فقد وجدته تحت المنزل الذي اشتريته منك وهو من حقك لأني قد اشتريت منك المنزل فقط ولم اشتر منك الذهب، فقال له البائع : لا يا اخي إنني قد بعت لك المنزل بكل ما فيه، وهكذا ظل كل منهما يرفض ان يأخذ الكنز فاتفقا ان يذهبا الي القاضي حتي يحكم بينهما . ذهب الرجلان معاً وحكا قصتهما الي القاضي الذي أعجب كثيراً بورعهما وتقواهما وقال لهما : هل عندكما أولاد، فقال احدهما عندي بنت وقال الآخر عندي ولد، فقال القاضي ، اذا زوجا الولد والبنت وانفقا عليهما من الكنز، فوافق الرجلان علي هذا الحكم الذكي '



      , ta: 'darab'
    };
    this.story.push(data);


    ////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////

    // الانبياء


    data = {
      tit: 'آدم عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' وهو أول الرسل عليهم السلام. ودليل رسالته من القرآن الكريم ما جاء في الآيتين السابقتين: (أ) قوله تعالى في آية البقرة: {فإما يأتينكم مني هدى}. ففي هذا وعد بالهدى من الله تعالى، وإشعار بالرسالة. (ب) وقوله تعالى في آية طه: {ثم اجتباه ربه}. والظاهر أن اجتباء الله له بعد المعصية وتوبة الله عليه، إنما هو اصطفاء الله إياه للرسالة. كما يدل على رسالته عموم قوله تعالى: {وَإِنْ مِنْ أُمَّةٍ إِلا خلا فِيهَا نَذِيرٌ}، وقوله تعالى: {ولقد بعثنا في كل أمة رسولاً}. وقد كان أولاد آدم أمة تتطلب رسالة ربانية، وأحرى الناس بأن يكون رسولاً لأول أمة إنسانية إنما هو آدم عليه السلام أبو البشر، المكلّم من قِبل الله تعالى. لذلك نرى اتفاق معظم علماء المسلمين على نبوته ورسالته. وعن أبي سعيد الخدري قال: قال رسول الله صلى الله عليه وسلم: "أنا سيد ولد آدم يوم القيامة ولا فخر، وبيدي لواء الحمد ولا فخر، وما من نبي يومئذٍ - آدم فمن سواه - إلا تحت لوائي، وأنا أول من تنشق عنه الأرض ولا فخر". رواه الترمذي. وقد تولى الله جلَّ وعلا عرض قصة خلق آدم في تسع سور من القرآن الكريم، وبيّن لنا في قصته أنه هو الإِنسان الأول الذي بثّ الله منه هذه السلالة من البشر على وجه هذه الأرض. كما حدَّد الله لنا في كتابه كيفية خلقه لآدم، بشكل صريح واضح لا يحتمل التأويل، فلا مجال لإِيراد تكهّنات وتخيّلات وفرضيّات حول كيفية بدء وجود الإِنسان على هذه الأرض، ولا مجال لفرضيات "دارون" وغيره بعد أن ورد إلينا يقين لا شبهة فيه عن الذي خَلَق وصوّر وهو بكل شيء عليم. ونحن نعلم أن كل اعتقاد يخالف ما تضمنه القرآن الكريم بشكل قاطع هو اعتقاد مخالف للحقيقة، وكل اعتقاد مخالف للحقيقة من الحقائق القطعية التي نصت عليها الشرعية اعتقاد مُكفِّر. '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'إدريس عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' قال الله تعالى بشأنه: {وَاذْكُرْ فِي الْكِتَابِ إِدْرِيسَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * وَرَفَعْنَاهُ مَكَانًا عَلِيًّا} [مريم: 56-57]. وقد جاء في صحيحي (البخاري ومسلم) في حديث المعراج: "ثم صعد بي - أي جبريل – حتى أتى السماء الرابعة فاستفتح، قيل: من هذا؟ قال: جبريل، قيل: ومن معك؟ قال: محمد، قيل: وقد أُرسل إليه؟ قال: نعم، قيل: مرحباً به فنعم المجيء جاء. ففُتح. فلما خلصتُ فإذا إدريس، فقال: هذا إدريس فسلِّم عليه، فسلّمت عليه، فردّ ثم قال: مرحباً بالأخ الصالح والنبي الصالح". *نسب إدريس: ويذكر النسّابون أنه: إدريس عليه السلام بن يارد بن مهلائيل بن قينان بن أنوش بن (شيث عليه السلام) بن (آدم عليه السلام). والله أعلم. وإدريس عند العبرانيين: (حنوخ) أو (خنوخ)، وعُرِّب: (أخنوخ). * أقوال المؤرِّخين في ديانته ومن ينتسب إليها: يقول المؤرخون: إن أمة السريان أقدم الأمم، وملتهم هي ملة الصابئين - نسبة إلى صابي أحد أولاد شيث -، ويذكر الصابئون أنهم أخذوا دينهم عن شيث وإدريس، وأن لهم كتاباً يعزونه إلى شيث ويسمونه: "صحف شيث"، ويتضمن هذا الكتاب على ما يذكرون الأمرَ بمحاسن الأخلاق، والنهي عن الرذائل. وأصل دينهم التوحيد وعبادة الخالق جل وعلا، وتخليص النفوس من العذاب في الآخرة بالعمل الصالح في الدنيا، والحض على الزهد في الدنيا، والعمل بالعدل، وبعد ذلك أحدثوا ما أحدثوا في دين الله وحرفوا. وكانت مدة إقامة إدريس عليه السلام في الأرض(82) سنة ثم رفعه الله إليه. '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'نوح عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' قال الله تعالى: {إِنَّا أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ أَنْ أَنذِرْ قَوْمَكَ مِنْ قَبْلِ أَنْ يَأْتِيَهُمْ عَذَابٌ أَلِيمٌ} [نوح: 1]. وقد أرسله الله إلى قومٍ فسد حالهم، ونسوا أصول شريعة الله التي أنزلها على أنبيائه ورسله السابقين، وصاروا يعبدون الأوثان. وقد أثبت القرآن الكريم خمسة أوثان لهم، كانوا يقدسونها ويعبدونها، وهي: (وَدّ - سُوَاع - يَغُوث - يَعُوق - نْسْر). قال الله تعالى: {وَقَالُوا لا تَذَرُنَّ آلِهَتَكُمْ وَلا تَذَرُنَّ وَدًّا وَلا سُوَاعًا وَلا يَغُوثَ وَيَعُوقَ وَنَسْرًا} [نوح: 23]. * نسب نوح: يذكر النسَّابون أنه: نوح (عليه السلام) بن لامك بن متوشالح بن إدريس ("أخنوخ" عليه السلام) بن يارد بن مهلائيل بن قينان بن أنوش بن شيث (عليه السلام) بن آدم (عليه السلام) أبي البشر. والله أعلم. * حياة نوح مع قومه في فقرات: وقد ذُكرت قصة نوح مع قومه في ست سور من القرآن الكريم بشكل مفصَّل، وأبرز ما فيها النقاط التالية: 1- إثبات نبوته ورسالته. 2- دعوته لقومه دعوة ملحَّة، وثباته وصبره فيها، واتخاذه فيها مختلف الحجج والوسائل. 3- إعراض قومه عنه، فكلما زادهم دعاءً وتذكيراً زادوه فراراً وإعراضاً، وإصراراً على الباطل، واحتقاراً لأتباعه من الضعفاء. 4- عبادة قومه الأوثان الخمسة التي مرَّ ذكرها، وضلالهم الكثير. 5- تنكّر قومه لدعوته، وتكذيبه فيها بحجة أنه رجل منهم، ثم طلبهم إنزال العذاب الذي يَعِدهم به. 6- شكوى نوح إلى ربه أن قومه عصَوْه، واتبعوا من لم يزده ماله وولده إلاَّ خساراً. 7- إعلام أو إخبار الله لنوح بأنه لن يؤمن من قومه إلاَّ من آمن، وذلك بعد زمن طويل لبعثه فيهم وهو يدعوهم ويصبر عليهم، وقد تعاقبت عليه منهم أجيال. 8- دعوة نوح عليهم بقوله: {رَبِّ لا تَذَرْ عَلَى الأَرْضِ مِنَ الْكَافِرِينَ دَيَّارًا * إِنَّكَ إِنْ تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلا يَلِدُوا إِلا فَاجِرًا كَفَّارًا} [نوح: 26-27]. 9- أمْرُ الله لنوح أن يصنع السفينة - وقد كان ماهراً في النجارة - وذلك تهيئة لإِنقاذه هو ومَن معه من الطوفان الذي سيغسل الأرض من الكفر. 10- سخرية قوم نوح منه كلما مرَّ عليه ملأَ منهم ورأَوْهِ يصنع السفينة، وذلك إمعاناً منهم بالضلال وهم يَرَون منذرات العذاب. 11- حلول الأجل الذي قضاه الله وقدَّره للطوفان، وكان من علامة ذلك أن فار الماء من التَّنُّور. 12- أمر الله لنوح أن يحمل في السفينة: (أ) من كلٍّ زوجين اثنين. (ب)أهله إلاَّ من كفر منهم، ومنهم ولده الذي كان من المُغْرَقين وزوجته. (ج) الذين آمنوا معه، وهؤلاء قليل. فركبوا فيها وقالوا: {بِاِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا} [هود: 41]. 13- تفجّر عيون الأرض، وانسكاب سحب السماء، ووقوع قضاء الله، ودعوة نوحٍ ولدَه في آخر الساعات قبيل غرقه، ولكن هذا الولد رفض الإِيمان، وظن النجاة بالاعتصام بالجبل وجرت السفينة بأمر الله، وقُضي الأمر، وكان ولد نوح من المغرقين. 14- تحسُّر نوحٍ على ولده وهو في السفينة تجري بأمر الله وتمنِّيه أن يكون معه ناجياً، وقوله لربه: "إن ابني من أهلي" وعتاب الله له، وإخباره بأن هذا الولد ليس من أهله، لأنه كافر عمل عملاً غير صالح. 15- ختم القصة بالإِعلان عن انقضاء الأمر: {وَقِيلَ يَا أَرْضُ ابْلَعِي مَاءَكِ وَيَا سَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِلْقَوْمِ الظَّالِمِينَ} [هود: 44]. الجودي: جبل في نواحي ديار بكر من بلاد الجزيرة، وهو متصل بجبال أرمينية. ويُسمى في التوراة: "أراراط". 16- ذِكْرُ المدة التي لبثها نوح في قومه، وهي: ألف سنة إلاَّ خمسين عاماً، فهل هي مجموع حياته، أو هي فترة دعوته لقومه - أي: منذ رسالته حتى وفاته - أو هي منذ ولادته أو رسالته إلى زمن الطوفان؟ كل ذلك محتمل والله أعلم بالحقيقة. قال الله تعالى: {وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلا خَمْسِينَ عَامًا فَأَخَذَهُمْ الطُّوفَانُ وَهُمْ ظَالِمُونَ} [العنكبوت: 14]. ويرجح الرأي الأخير لقوله تعالى: {فأخذهم الطوفان} بعد قوله: {فلبث فيهم ألف سنة إلاَّ خمسين عاماً}، لما تفيده الفاء من الترتيب. 17- بيان أن الذين بقوا بعد نوح هم ذريته فقط، وذلك في قوله تعالى: {وجعلنا ذريته هم الباقين}. قال المؤرخون: وهم ذرية أولاده الثلاثة، سام وحام ويافث. ويقولون أيضاً: 1- سام: أبو العرب وفارس الروم. 2- وحام: أبو السودان والفرنج والقبط والهند والسند. 3- ويافث: أبو الترك والصين والصقالبة ويأجوج ومأجوج. والله أعلم بالحقيقة. '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'هود عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' وقد أرسله الله إلى عاد. قال الله تعالى: {كَذَّبَتْ عَادٌ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ هُودٌ أَلا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ * وَمَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِنْ أَجْرِي إِلا عَلَى رَبِّ الْعَالَمِينَ} [الشعراء: 123-127]. * نسب هود: أرسل الله هوداً عليه السلام في قبيلة من القبائل العربية البائدة، المتفرعة من أولاد سام بن نوح عليه السلام، وهي قبيلة عاد، وسميت بذلك نسبةً إلى أحد أجدادها، وهو: عاد بن عوص بن إرم بن سام. وهو عليه السلام من هذه القبيلة ويتصل نسبه بعاد. ويرجح النسابون أن نسبه كما يلي: فهو: هود (عليه السلام) بن عبد الله بن رباح بن الخلود بن عاد - جدّ هذه القبيلة - ابن عوص بن إرم بن سام بن نوح (عليه السلام). والله أعلم. * مساكن عاد: كانت مساكن عاد في أرض "الأحقاف"، من جنوب شبه الجزيرة العربية. والأحقاف تقع في شمال حضرموت، ويقع في شمال الأحقاف الربع الخالي، وفي شرقها عُمان. وموضع بلادهم اليوم رمال قاحلة، لا أنيس فيها ولا ديار. قال الله تعالى: {وَاذْكُرْ أَخَا عَادٍ إِذْ أَنْذَرَ قَوْمَهُ بِالأَحْقَافِ وَقَدْ خَلَتْ النُّذُرُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ أَلا تَعْبُدُوا إِلا اللَّهَ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ} [الأحقاف: 21]. * حياة هود مع قومه في فقرات: لقد فصل القرآن الكريم قصة سيدنا هود عليه السلام مع قومه عاد في نحو عشر سور، وأبرز ما فيها النقاط التالية: 1- إثبات نبوته ورسالته إلى عاد. 2- ذكر أن عاداً كانوا خلفاء في الأرض من بعد قوم نوح. 3- ذكر أن هؤلاء القوم كانوا: (أ) أقوياء أشداء، ممن زادهم الله بسطة في الخلق. (ب) مترفين في الحياة الدنيا، قد أمدهم الله بأنعام وبنين، وجنات وعيون، وألهمهم أن يتخذوا مصانع لجمع المياه فيها، وقصوراً فخمة شامخة، إلى غير ذلك من مظاهر النعمة والترف. (جـ) يبنون على الروابي والمرتفعات مباني شامخة، ليس لهم فيها مصلحة تقصد إلاَّ أن تكون آيةً يتباهون بها، تُظهر قوتهم وبأسهم في الأرض. (د) أهل بطش، فإذا بطشوا بطشوا جبارين. (هـ) أصحاب آلهةٍ من الأوثان، يعبدونها من دون الله. (و) ينكرون الدار الآخرة ويقولون: {إِنْ هِيَ إِلا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ} [المؤمنون:37] 4- ذكر أن هوداً عليه السلام دعاهم إلى الله بمثل دعوة الرسل، وأمرهم بالتقوى، وأنذرهم عقاب الله وعذابه، فكذبوه واستهزؤوا بدعوته، وأصروا على العناد، واتبعوا أمر كل جبار عنيد منهم، ولم يؤمن معه إلاَّ قليل منهم، فاستنصر بالله، فقال الله له: {قَالَ عَمَّا قَلِيلٍ لَيُصْبِحُنَّ نَادِمِينَ} [المؤمنون: 40]، فأرسل الله عليهم الريح العقيم، ريحاً صرصراً عاتية، سخرها عليهم سبع ليالٍ وثمانية أيامٍ حسومٍ نحسات، تدمر كلّ شيء بأمر ربها، فما تذر من شيء أتت عليه إلاَّ جعلته كالرميم. فأهلكتهم، وأنجى الله برحمته هوداً والذين آمنوا معه، وتم بذلك أمر الله وقضاؤه. '



      , ta: 'الانبياء'
    };
    this.story.push(data);




    data = {
      tit: 'صالح عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' وقد أرسله الله إلى ثمود: قال الله تعالى في شأنه: {كَذَّبَتْ ثَمُودُ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ صَالِحٌ أَلا تَتَّقُونَ} [الشعراء: 141-142]. * نسب صالح: أرسل الله صالحاً عليه السلام في قبيلة من القبائل العربية البائدة، المتفرعة من أولاد سام بن نوح عليه السلام، وهي قبيلة ثمود، وسميت بذلك نسبة إلى أحد أجدادها، وهو: ثمود بن عامر بن إرم بن سام بن نوح (عليه السلام)، وقيل: ثمود بن عاد بن عوص بن إرم بن سام بن نوح (عليه السلام). وسيدنا صالح عليه السلام من هذه القبيلة، ويتصل نسبه بثمود. أما نسبه: فهو: (صالح عليه السلام) بن عبيد بن أسف بن ماشخ بن عبيد بن حاذر - أو - صالح بن جابر بن ثمود بن عامر بن إرم بن سام بن (نوح عليه السلام). والله أعلم. * مساكن ثمود: كانت مساكن ثمود بالحِجْر، ولذلك سماهم الله في القرآن الكريم أصحاب الحِجر بقوله تعالى: {وَلَقَدْ كَذَّبَ أَصْحَابُ الْحِجْرِ الْمُرْسَلِينَ * وَآتَيْنَاهُمْ آيَاتِنَا فَكَانُوا عَنْهَا مُعْرِضِينَ * وَكَانُوا يَنْحِتُونَ مِنْ الْجِبَالِ بُيُوتًا آمِنِينَ * فَأَخَذَتْهُمْ الصَّيْحَةُ مُصْبِحِينَ * فَمَا أَغْنَى عَنْهُمْ مَا كَانُوا يَكْسِبُونَ} [الحِجْر: 80 - 84] والحِجْر: أرض بين الشام والحجاز إلى وادي القرى، وتقع في الطريق البري للمسافر من الشام إلى الحجاز. وآثار مدائن هؤلاء القوم ظاهرة حتى الآن، وتسمى مدائن صالح، كما تعرف ديارهم باسم (فجّ الناقة). * حياة صالح مع قومه في فقرات: لقد فصل القرآن الكريم قصة سيدنا صالح عليه السلام مع قومه ثمود في نحو إحدى عشرة سورة، وأبرز ما فيها النقاط التالية: 1- إثبات نبوته ورسالته إلى ثمود. 2- ذكر أن ثمود كانوا خلفاء في الأرض من بعد عاد. 3- ذكر أن هؤلاء القوم كانوا: (أ) آمنين ممتَّعين بنعمة من الله في جنات وعيون، وزروع مختلفة، وأشجار نخيل مثمرة. (ب) يتخذون من السهول قصوراً، وينحتون الجبال بيوتاً فارهين. (جـ) أصحاب أوثان يعبدونها من دون الله. 4- ذكر أن صالحاً عليه السلام دعاهم إلى الله بمثل دعوة الرسل، وأمرهم بالتقوى، ونهاهم عن عبادة الأوثان، فآمن معه ثُلة قليلة، أما أكثرهم فكذبوه، واستكبروا عن اتّباعه، وكفروا برسالته، وطلبوا منه معجزةً تشهد بصدقه، فجاءهم بمعجزة الناقة، وقال لهم: ذروها تأكل من أرض الله ولا تمسوها بسوء فيأخذكم عذاب قريب، فأصروا على العناد، وبعثوا أشقاهم فعقر الناقة، فقال لهم: "تمتعوا في داركم ثلاثة أيام ذلك وعد غير مكذوب". ولما حان أجل العذاب أرسل الله عليهم الصيحة مصبحين، فدمرتهم تدميراً، وأصبحوا في ديارهم جاثمين هلكى، وأنجى الله برحمته سيدنا صالحاً والذين آمنوا معه. وتم بذلك أمر الله وقضاؤه: "سنة الله في الذين خلَوا من قبل". '



      , ta: 'الانبياء'
    };
    this.story.push(data);





    data = {
      tit: 'ابراهيم خليل الرحمن عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' قد أثبت الله نبوته ورسالته في مواطن عديدة من الكتاب العزيز، وشهد له بأنه كان أمة قانتاً لله حنيفاً. قال تعالى: {إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُنْ مِنَ الْمُشْرِكِينَ * شَاكِرًا لأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ * وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الآخِرَةِ لَمِنْ الصَّالِحِينَ} [النحل: 120 - 122]. * نسب إبراهيم: ذكر المؤرخون نسبه واصلاً إلى سام بن نوح عليه السلام، ونوح - في سلسلة نسب إبراهيم- هو الأب الثاني عشر. وقد أسقط بعض النسابين من آبائه في سلسلة النسب (قينان)، بسبب أنه كان ساحراً. فهو على ما يذكرون: إبراهيم "أبرام" (عليه السلام) بن تارح "وهو آزر كما ورد في القرآن الكريم" بن ناحور بن ساروغ "سروج" بن رعو بن فالغ "فالج" بن عابر بن شالح بن قينان - الذي يسقطونه من النسب لأنه كان ساحراً - بن أرفكشاذ "أرفخشذ" بن سام بن نوح (عليه السلام). والله أعلم. * حياة إبراهيم عليه السلام في فقرات: 1- موجز حياته عند أهل التاريخ: ذكر المؤرخون: أنه ولد بالأهواز، وقيل: ببابل - وهي مدينة في العراق -. ويذكر أهل التوراة أنه كان من أهل "فدّان آرام" بالعراق. وكان أبوه نجاراً، يصنع الأصنام ويبيعها لمن يعبدها. وبعد نضاله في الدعوة إلى التوحيد ونبذ الأصنام، وما كان من أمره مع نمروذ بن لوش ملك العراق، وإلقائه في النار، ونجاته منها بالمعجزة - كما قص الله علينا في كتابه المجيد -، انتقل إلى أور الكلدانيين - وهي مدينة كانت قرب الشاطئ الغربي للفرات - ومعه في رحلته زوجته سارة وقد آمنت معه، وابن أخيه لوط بن هاران بن آزر وقد آمن معه وهاجر معه، كما قال تعالى: {فَآمَنَ لَهُ لُوطٌ وَقَالَ إِنِّي مُهَاجِرٌ إِلَى رَبِّي إِنَّهُ هُوَ الْعَزِيزُ الْحَكِيمُ} [العنكبوت 29]. كما هاجر معه في الرحلة ثُلة من قومه الذين آمنوا معه، وأبوه آزر دون أن يؤمن به، وأقام في أور الكلدانيين حقبةً من الزمن. ثم رحل إلى حاران أو "حرَّان". ثم رحل إلى أرض الكنعانيين - وهي أرض فلسطين -، وأقام في "شكيم" وهي مدينة "نابلس". ثم رحل إلى مصر، وكان ذلك في عهد ملوك الرعاة، وهم العماليق - ويسميهم الرومان: "هكسوس" -، واسم فرعون مصر حينئذٍ: "سنان بن علوان"، وقيل "طوليس". وقد وهب فرعون هذا سارة زوجة إبراهيم - بعد أن عصمها الله منه - جاريةٌ من جواريه اسمها: "هاجر"، فوهبتها لزوجها فاستولدها. ولما وُلِدَ له من هاجر "إسماعيل" - وكان عمره (86) سنة - سافر بأمر من الله إلى وادي مكة، وترك عند بيت الله الحرام ولده الصغير إسماعيل مع أمه هاجر، وعاد إلى أرض الكنعانيين. ثم وهبه الله ولداً من زوجته سارة سماه "إسحاق"، وذلك حين صار عمره (100) سنة. وكان يتعهد ولده إسماعيل في وادي مكة من آن إلى آخر، وبنى مع ولده إسماعيل البيت الحرام بأمر من الله. قال الله تعالى: {وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنْ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ} [البقرة: 127]. وقد جاء في الإِصحاح الخامس والعشرين من "سفر التكوين": أن إبراهيم تزوج بعد وفاة سارة زوجة اسمها "قطورة"، فولدت له ستة أولاد هم: زمران ويقشان ومدان ويشباق وشوحا ومديان. وإلى مديان - هو مدين - بن إبراهيم هذا ينسب "أهل مدين" الذي أرسل إليهم "شعيب عليه السلام". ولما بلغ عمر إبراهيم عليه السلام (175) سنة ختم الله حياته في أرض فلسطين، ودفن في مدينة الخليل "حبرون وكان اسمها في الأصل قرية أربع"، في المغارة المقام عليها الآن مقام الخليل عليه السلام، وتعرف بمغارة الأنبياء. واختتن وهو ابن ثمانين سنة، فعن أبي هريرة قال: قال رسول الله صلى الله عليه وسلم: "اختتن إبراهيم النبي وهو ابن ثمانين سنة بالقدوم". رواه البخاري ومسلم. 2- لمحات من قصة إبراهيم عليه السلام في القرآن: وقد بسط القرآن الكريم مشاهد بارزة مهمة من حياة سيدنا إبراهيم عليه السلام في عدة سور، وأبرز ما فيها النقاط التالية: 1- بدأ حياته عليه السلام باحتقار الأصنام، وبيان سخف عبادتها، ثم ثورته عليها وتحطيمها، غير مكترث بما ينجم عن عمله هذا، وتنبيه عابديها على خطئهم البالغ في عبادتها وتعظيمها، ونشأته على ما بقي محفوظاً من ملّة نوح عليه السلام. 2- تأمّلاته في ملكوت السماوات والأرض، وبحثه الذي دلّه على جلال الرب وكمال صفاته وتنزه ذاته عن كل صفة من صفات الحدوث وعوارض النقص. 3- توجُّهه إلى الله فاطر السماوات والأرض، وتبرؤه مما يشرك المشركون. 4- بلوغه منزلة النبوة والرسالة باصطفاء الله له، واضطلاعه بمهامها، وإنزال الصحف عليه المسماة "بصحف إبراهيم". 5- محاجّته لقومه بالبراهين والأدلة المنطقية المقنعة والملزمة، وثباته في محاجّةِ من آتاه الله الملك في البلاد، وارتقاؤه إلى أعلى مراتب الإِيمان بأن الله هو الذي يميت ويحيي، ويطعم ويسقي، ويمرض ويشفي، وبيده كل شيء. 6- تعرضه للعذاب من قبل قومه، وذلك بإيقاد النار له في بنيان أعدوه لهذا الغاية، وإلقاؤه فيها، وصبره وثباته وثقته بالله، ثم سلامته من حرّها وضُرّها، إذ قال الله لها: {يَا نَارُ كُونِي بَرْدًا وَسَلامًا عَلَى إِبْرَاهِيمَ} [الأنبياء:69] !! 7- عزمه على الهجرة من أرض الشرك، وإيمان لوط به ومهاجرته معه. 8- إثبات أن الله أنزل عليه صحفاً تسمى "صحف إبراهيم". 9- زيارته مكة، وإسكانه في واديها بعض ذريته وهو "إسماعيل". ورفع قواعد بيت الله الحرام فيها بعد سنوات من الإسكان مع ولده إسماعيل عليهما السلام. وعهدُ اللهِ له ولولده إسماعيل أن يطهرا البيت للطائفين والعاكفين والركّع السُّجود، وأمر الله له أن يؤذِّن في الناس بالحج. ومشاهد رائعة من مواقف التجاءاته إلى الله، ومناجاته له بالعبادة والدعاء. 10- طلبه من الله أن يريه كيف يحيي الموتى، وذلك ليطمئن قلبه، ويزداد يقينه بالحياة بعد الموت، إذا رأى بالمشاهدة الحسية كيفية حدوث ذلك. 11- أن الله وهبه - على كبر سنه - إسماعيل وإسحاق، وخرق العادة له بإكرامه بإسحاق من امرأته العجوز العاقر "سارة". 12- مجادلته الملائكة المرسلين لإِهلاك قوم لوط، لعل الله أن يدرأ عنهم العذاب الماحق، وذلك طمعاً بأن يهتدوا ويستقيموا، إلاَّ أن جواب الرب ناداه: {إِلا الَّذِينَ صَبَرُوا وَعَمِلُوا الصَّالِحَاتِ أُوْلَئِكَ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ} [هود: 11]. 13- إكرام الله له بأن جعل في ذريته النبوة والكتاب من بعده، وقد كان واقع الأمر كما وعده الله، فجميع الأنبياء والرسل من بعده كانوا من ذريته. أما لوط عليه السلام فإنه كان معاصراً له، على أن إبراهيم كان عمه فيمكن دخوله في عموم الذرية. قال أبو هريرة: (تلك أمكم يا بني ماء السماء). مَهْيَمْ: كلمة استفهام، بمعنى: ما حالك، ما شأنك؟ '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'لوط عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' وقد أرسله الله إلى "أهل سدوم" وكانوا يعيشون في مكان البحر الميت المعروف الآن في الأردن. ذكر المؤرخون: أن أهل سدوم كانوا نحواً من (400) ألف، وأن لهم خمس قرى هي: صبغه، وعمره، وأدما، وصبويم، وبالع. والله أعلم. وقد سماهم القرآن قوم لوط. قال الله تعالى: {كَذَّبَتْ قَوْمُ لُوطٍ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ لُوطٌ أَلا تَتَّقُونَ * إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ * وَمَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِنْ أَجْرِيَ إِلاَّ عَلَى رَبِّ الْعَالَمِينَ}. * نسب لوط: هو ابن أخي سيدنا إبراهيم عليه السلام، آمن به وهاجر معه من العراق. ثم أرسله الله إلى أهل سدوم في أرض مهجره ببلاد الشام، وليس له في قومه الذين أرسل إليهم نسب. فهو: لوط بن هاران بن تارح "آزر" بن ناحور ... وهكذا إلى آخر نسب سيدنا إبراهيم. والله أعلم. * حياة لوط مع قومه في فقرات: لقد أثبت القرآن الكريم قصة لوط مع قومه، ذاكراً فيها أهم المشاهد من حياته، وذلك في نحو ست سور‎، وأبرز ما فيها النقاط التالية: 1- إيمانه بعمه إبراهيم عليه السلام، وهجرته معه. 2- نبوته ورسالته إلى قوم "أهل سدوم". 3- دعوته لقومه بمثل دعوة الرسل، ونصيحته لهم أن يهجروا ما هم عليه من سوء، وإنذارهم بعاقبة ما هم عليه من شر. 4- إثبات أن قومه كانوا أهل شذوذ جنسي، يأتون الرجال شهوة من دون النساء، ويجاهرون بشذوذهم فيأتون المنكر في نواديهم. 5- إثبات أن قومه كانوا يقطعون السبيل، فلا يَدَعون مسافراً أو تاجراً يمر في طريقهم إلاَّ آذوه، واعتدوا عليه وسلبوه ماله. 6- بيان أن قومه لما وعظهم ونصحهم لم يكن جوابهم إلا أن قالوا: "أخرجوهم من قريتكم إنهم أناس يتطهرون"، يعنونه وأهله. 7- إرسال الله رسلاً من الملائكة لإِهلاك قوم لوط، وزيارة هؤلاء الرسل من الملائكة سيدنا إبراهيم قبل ذلك، وإخباره بمهمتهم التي جاءوا من أجلها. 8- انصرافهم إلى لوط عليه السلام، ودخولهم عليه بصورة شباب مُرْدٍ حِسَان دون أن يخبروه بحقيقتهم، ثم إقبال قوم لوط على داره يريدون بهؤلاء الشباب فاحشة. ثم إخبار الملائكة لوطاً بحقيقتهم وبمهمتهم التي جاءوا من أجلها، وبأن القوم لن يصلوا إليهم. وأَمرُهم إياه أن يخرج من أرض قومه مع أهله ليلاً قبل طلوع الصبح، وإخبارهم إياه بأن الصبح موعد تدمير قومه، ووعدهم له بالنجاة هو وأهله، إلا امرأته العجوز الكافرة التي كان هواها مع قومها. 9- بيان أن الله أتم قضاءه في قوم لوط، فخسف بهم الأرض، وجعل عاليها سافلها، وأمطر عليهم حجارة من سجيل، وأنجى الله لوطاً وأهله إلاَّ امرأته كانت من الغابرين الهالكين. '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'إسماعيل بن إبراهيم عليهما السلام',


      // tslint:disable-next-line:max-line-length
      con: ' قال تعالى: {وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولا نَبِيًّا * وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا} [مريم: 54-55]. ويترجح لدينا أن الله أرسله إلى القبائل العربية التي عاش عليه السلام في وسطها، وقد ذكر المؤرخون أن الله أرسله إلى قبائل اليمن وإلى العماليق. * حياة إسماعيل عليه السلام في فقرات: (أ) أبرز ما تعرض له المؤرخون من حياته عليه السلام ما يلي: 1- لما بلغ إبراهيم عليه السلام من العمر (86) سنة ولدت له أمَته المصرية "هاجر" ابنه إسماعيل. وهذه الأَمَة هي التي كان فرعون مصر قد وهبها لسارة زوجة إبراهيم عليه السلام، فوهبتها سارة لإِبراهيم لعل الله أن يرزقه منها بولد، إذْ كانت هي حتى ذلك التاريخ عقيماً لم تلد، إلا أنها ولدت بعد ذلك بإسحاق، ببشارة الملائكة لإِبراهيم كما قدمنا عند الكلام على حياة سيدنا إبراهيم عليه السلام. 2- أَمر الله إبراهيم عليه السلام أن يُسكِن ولده الصغير -إسماعيل- وأمه في وادي مكة، فسافر بهما إلى هذا الوادي، وأسكنهما فيه طاعة لله تعالى، وانصرف عنهما عائداً إلى الشام، واستودعهما عند الله تعالى يرعاهما برعايته، ويكلؤهما بحفظه. 3- ولما نفد الماء الذي كان معهما، اشتد الظمأ بالصبي، سعت أمه بين الصفا والمروة باحثةً عن الماء، لعل الله يخلق لها من الشدة فرجاً، فأرسل الله الملك فبحث في مكان زمزم فتفجر الماء، ولما رأت ذلك أقبلت وسقت ولدها إسماعيل، وقد امتلأ قلبها سروراً وفرحاً!! 4- أحست قبيلة "جُرْهُم" -وهي من القبائل العربية- بأن الوادي أصبح فيه ماء، فوفدت إليه وضربت فيه خيامها إلى جانب الماء، بعد أن استأذنت من هاجر أم الصبي. 5- شب إسماعيل وتعلَّم اللغة العربية، وتزوج امرأة من "جرهم"، ثم طلقها بإشارة من أبيه، لأن إبراهيم عليه السلام اختبرها فوجدها شاكية متضجرة من شظف العيش وشدَّته، ثم تزوج بأخرى. قالوا: وقد وُلد لإِسماعيل اثنا عشر ولداً ذكراً وكانوا رؤساء قبائل -ومن نسله جاء العرب الذين يعرفون بالعرب المستعربة- كما وُلدت له بنت زوَّجها من ابن أخيه عيسو "العيص" بن إسحاق. 6- ثم أمر الله إبراهيم -في منامه- أن يذبح ولده إسماعيل ابتلاءً لهما، فعرض الأب الرحيم على ابنه التقي البار أمر الله، فقال إسماعيل: "يا أبت افعل ما تؤمر"، وباشر تنفيذ أمر الله، إلاّ أن الله تعالى فداه بذِبْحٍ عظيم جاء به الملك جبريل عليه السلام. 7- وقد عمل إسماعيل مع أبيه إبراهيم في عمارة الكعبة المشرفة بيت الله الحرام، وقاما بأداء مناسكهما كما أمر الله تعالى. 8- عاش إسماعيل عليه السلام (137) سنة، ومات بمكة ودفن عند قبر أمه هاجر بالحجر، وكانت وفاته بعد وفاة أبيه بـ (48) سنة. والله أعلم. (ب) وقد قص الله علينا في كتابه العزيز جوانب من حياة إسماعيل عليه السلام، أهمها النقاط التالية: 1- إثبات نبوته ورسالته، وأن الله أوحى إليه وأنزل إليه طائفة من الشرائع الربانية. 2- إثبات أخلاقه الكريمة التي منها: صدق الوعد والصبر، والثناء عليه بأنه من الأخيار، ومن صبره عليه السلام طاعته وامتثاله أمر الله بذبحه، الذي أمر به أباه إبراهيم عليه السلام. 3- مشاركته لأبيه إبراهيم في رفع القواعد من البيت الحرام، وفي التجاءاته ومناجاته لله تعالى، وفي أن الله عهد لهما أن يطهرا البيت للطائفين والعاكفين والركَّع والسُّجود. 4- وعد الله بأن يكون من ذريته أمة مسلمة وأن يبعث فيهم رسولاً منهم. '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'إسحاق بن إبراهيم عليهما السلام',


      // tslint:disable-next-line:max-line-length
      con: ' وقد ذكره الله في عداد مجموعة الرسل عليهم السلام، وقال تعالى: {وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِنْ الصَّالِحِينَ}. {وَاذْكُرْ عِبَادَنَا إبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ أُوْلِي الأَيْدِي وَالأَبْصَارِ * إِنَّا أَخْلَصْنَاهُمْ بِخَالِصَةٍ ذِكْرَى الدَّارِ * وَإِنَّهُمْ عِنْدَنَا لَمِنْ الْمُصْطَفَيْنَ الأَخْيَارِ} [ص: 45-47]. ويترجح أنه كان رسولاً في أرض الكنعانيين "بلاد الشام في فلسطين"، في البيئة التي عاش فيها سيدنا إبراهيم. * حياة إسحاق عليه السلام في فقرات: (أ) أبرز ما تعرض له المؤرخون من حياته عليه السلام ما يلي: 1- لما بلغ إبراهيم عليه السلام من العمر (100) سنة ولدت له زوجته سارة المرأة العجوز العقيم إسحاق عليه السلام. 2- أوصى إبراهيم أن لا يتزوج إسحاق إلا امرأة من أهل أبيه وقد كانوا مقيمين في أرض بابل "العراق". ونُفّذت وصية إبراهيم، فتزوج إسحاق عليه السلام "رفقة" بنت بتوئيل بن ناحور بن آزر، وناحور هذا هو أخو سيدنا إبراهيم عليه السلام، فتكون "رفقة" بنت ابن عمه. (ب) وقد قص الله علينا في كتابه العزيز جوانب يسيرة من حياة إسحاق عليه السلام، تتلخص بالنقاط التالية: 1- إثبات نبوته ورسالته، وأن الله أوحى إليه، وأنزل إليه طائفة من الشرائع. 2- إثبات أنه عليم ونبي من الصالحين، وأن الله بارك عليه. 3- إثبات أن الملائكة بشّرت إبراهيم بمولده من زوجته العجوز العقيم -وهي سارة-، فلما سمعت البشرى قالت: "يا ويلتا أألد وأنا عجوز وهذا بعلي شيخاً إن هذا لشيء عجيب؟!". 4- هو أبو إسرائيل الذي يرجع إليه نبل نسل بني إسرائيل. '



      , ta: 'الانبياء'
    };
    this.story.push(data);




    data = {
      tit: 'يعقوب - وهو إسرائيل - عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' وقد ذكره الله في عداد مجموعة الرسل عليه السلام، وقال تعالى: {فَلَمَّا اعْتَزَلَهُمْ وَمَا يَعْبُدُونَ مِنْ دُونِ اللَّهِ وَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ وَكُلا جَعَلْنَا نَبِيًّا * وَوَهَبْنَا لَهُمْ مِنْ رَحْمَتِنَا وَجَعَلْنَا لَهُمْ لِسَانَ صِدْقٍ عَلِيًّا} [مريم: 49-50]. * حياة يعقوب عليه السلام في فقرات: (أ) أبرز ما تعرض له المؤرخون من حياته عليه السلام ما يلي: هو يعقوب بن إسحاق بن إبراهيم عليه السلام، وأمه (رفقة) بنت بتوئيل بن ناحور بن آزر "تارح". ويعقوب "إسرائيل" عليه السلام هو أبو الأسباط الإثني عشر، وإليه ينسب شعب بني إسرائيل، وقد جاء عند أهل التوراة أن الله سماه إسرائيل. ففي الإِصحاح (32) من سفر التكوين أنّ الملك الذي صارعه حتى الفجر سماه "إسرائيل" وقال له: لأنك جاهدت مع الله والناس وقدرت. ذكر المؤرخون أنه ولد في مهجر الأسرة الإِبراهيمية في أرض الكنعانيين "فلسطين"، وشب في كنف أبيه إسحاق، ثم سافر إلى خاله (لابان بن بتوئيل بن ناحور) المقيم في "فدان آرام" من أرض بابل "العراق" وأقام عنده. وكان للابان ابنتان هما: (لَيْئة") وهي الكبرى، و(راحيل) وهي الصغرى، فخطب يعقوب من خاله بنته الصغرى راحيل، فوافقه خاله مقابل أن يخدمه سبع سنين، ولكن خاله أدخله على ليئة البنت الكبرى بدلاً من راحيل التي خطبها واختارها، فكلم خاله في ذلك فقال له: اخدمني سبع سنين أخرى لأزوجك من راحيل أيضاً، فخدمه وجمع بين الأختين، ولم يكن الجمع بين الأختين في شريعتهم محرماً. وكان لكل من الأختين ليئة وراحيل جارية، فتزوج يعقوب بهما أيضاً، وهما بِلْهة جارية راحيل، وزِلْفَة جارية ليئة. وبذلك صار عنده أربع نسوة، وقد ولدن له أولاده الاثني عشر. أما لَيْئة: فقد ولدت له ستة أولاد، وهم: 1- رأوبين "وهو الولد البكر ليعقوب" 2- شمعون 3- لاوي "ومن نسله موسى عليه السلام" 4- يهوذا "ومن اسمه أخذت كلمة يهود" 5- يسّاكر6- زبولون. وأما راحيل: فقد ولدت له ولدين، هما: 1- يوسف "عليه السلام" 2- بَنْيامين. وأما بِلهة جارية راحيل: فقد ولدت له ولدين أيضاً هما: 1- دان 2- نفتالي. وأما زِلْفَة جارية لَيْئَة: فقد ولدت له ولدين أيضاً هما: 1- جاد 2- أشير. وهؤلاء هم أولاده الاثنا عشر، وكان كل واحد منهم أباً لسبط من أسباط بني إسرائيل. قالوا: وكل أولاده قد ولدوا له وهو في "فدان آرام" عند خاله يرعى له الغنم مهراً لابنتيه، إلا بنيامين فقد ولد له بعد أن رجح إلى مهجر الأسرة الإِبراهيمية في أرض الكنعانيين. قالوا: وقد ساق معه من غنم خاله نتاج سنة لدى عودته إلى مهجر الأسرة مع زوجاته وأولاده، وقد ابتلي عليه السلام بفراق ابنه يوسف - كما سيأتي - ثم اجتمعا في مصر، وتوفي بعد (17) سنة لما بلغ من العمر (147) سنة. وقد أوصى يعقوب ابنه يوسف أن يدفنه مع أبيه إسحاق، ففعل يوسف ذلك، وسار به إلى الشام ودفنه عند أبيه في المغارة بحبرون "مدينة الخليل". (ب) وقد عرض القرآن الكريم إلى جوانب يسيرة من حياة يعقوب عليه السلام في عدد سور، وأهمها النقاط التالية: 1- إثبات نبوته ورسالته، وأن الله أوحى له وأنزل إليه طائفة من الشرائع، وجعله من الصالحين ومن المصطَفَين الأخيار. 2- وصيَّته لبنيه بقوله: {يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمْ الدِّينَ فَلا تَمُوتُنَّ إِلا وَأَنْتُمْ مُسْلِمُونَ} [البقرة: 132]. 3- امتنان الله على جده إبراهيم بميلاده من وراء إسحاق وبجعله نبياً. 4- مشاهد مما جرى له من جرّاء حسد أولاده لأخيهم يوسف، وإلقائهم إياه في الجب، وادعائهم أن الذئب أكله، وشدة حزنه على فراقه، ثم انتقاله إلى مصر بعد أن صار يوسف عليه السلام حاكماً على خزائن الأرض فيها، وذلك ما تضمنته قصة يوسف المبسوطة في القرآن المجيد. '



      , ta: 'الانبياء'
    };
    this.story.push(data);





    data = {
      tit: 'يوسف عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' قال رسول الله صلى الله عليه وسلم: "الكريم ابن الكريم ابن الكريم ابن الكريم يوسف بن يعقوب بن إسحاق بن إبراهيم". وقد ذكره الله في عداد مجموعة الأنبياء والرسل عليهم الصلاة والسلام، وقال الله تعالى: {وَلَقَدْ جَاءكُمْ يُوسُفُ مِنْ قَبْلُ بِالْبَيِّنَاتِ فَمَا زِلْتُمْ فِي شَكٍّ مِمَّا جَاءكُمْ بِهِ حَتَّى إِذَا هَلَكَ قُلْتُمْ لَنْ يَبْعَثَ اللَّهُ مِنْ بَعْدِهِ رَسُولا كَذَلِكَ يُضِلُّ اللَّهُ مَنْ هُوَ مُسْرِفٌ مُرْتَابٌ} [غافر: 34]. * حياة يوسف عليه السلام في فقرات: (أ) أبرز ما تعرض له المؤرخون من حياته عليه السلام ما يلي: 1- هو يوسف بن يعقوب من زوجته راحيل، ولد في "فدان آرام" بالعراق حينما كان أبوه عند خاله (لابان)، ولما عاد أبوه إلى الشام - مهجر الأسرة الإِبراهيمية - كان معه حدثاً صغيراً. قالوا: وكان عمر يعقوب لما ولد له يوسف (91) سنة، وإن مولد يوسف كان لمضي (251) سنة من مولد إبراهيم. 2- توفيت أمه وهو صغير، فكفلته عمته وتعلقت نفسها به، فلما اشتد قليلاً أراد أبوه أن يأخذه منها، فضنَّت به وألبسته منطقة لإِبراهيم كانت عندها وجعلتها تحت ثيابه، ثم أظهرت أنها سُرقت منها، وبحثت عنها حتى أخرجتها من تحت ثياب يوسف، وطلبت بقاءه عندها يخدمها مدةً جزاءً له بما صنع، وبهذه الحيلة استبْقَتْه عندها، وكف أبوه عن مطالبتها به. 3- كان يوسف أثيراً عند أبيه من بين إخوته، وقد رأى يوسف -وهو غلام صغير- رؤيا قصها على أبيه، فقال له أبوه: {لا تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ} [يوسف: 5]، وذلك خشية عليه من حسدهم. وخلاصة الرؤيا: أنه رأى أحد عشر كوكباً والشمس والقمر يسجدون له، فعرف يعقوب أنها تتضمن مجداً ليوسف يجعل إخوته وأبويه يخضعون لسلطانه. 4- حسده إخوته على ولوع أبيهم به وإيثاره عليهم، فدبروا له مكيدة إلقائه في الجب، فمرت قافلة فأرسلت واردها إلى البئر فأدلى دلوه، فتعلق يوسف به، فأخذوه عبداً رقيقاً وانتهى أمره إلى مصر فاشتراه رئيس الشرطة فيها، واحتل عنده مكاناً حسناً اكتسبه بحسن خلقه وصدقه، وأمانته وعبقريته. قالوا: ودخول يوسف إلى مصر يمكن تحديده قريباً من سنة (1600) ق.م في عهد الملك أبابي. 5- عشقته زوجة سيده وشغفت به، فراودته عن نفسه فاستعصم، فدبرت له مكيدة سجنه إذا لم يُلَبّ رغبتها منه، فقال: {رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ} [يوسف: 33]. 6- أعطاه الله علم تعبير الرؤى، وكشف بعض المغيبات، فاستخدم ذلك في دعوة السجناء معه إلى توحيد الله، وإلى دينه الحق. 7- كان معه في السجن فتيان: رئيسُ سُقاةِ الملك، ورئيس الخبازين، فرأى كل منهما في منامه رؤيا وعرضها على يوسف. أما رئيس سقاة الملك: فقد رأى أنه يعصر خمراً، فقال يوسف: ستخرج من السجن وتعود إلى عملك فتسقي الملك خمراً. وأما رئيس الخبازين: فقد رأى أنه يحمل فوق رأسه طبقاً من الخبز، والطير تأكل من ذلك الخبر، فأخبره يوسف: أنه سيصلب وتأكل الطير من رأسه. وأوصى يوسف رئيس السقاة أن يذكره عند الملك. وقد تحقق ما عبر به يوسف لكل من الرجلين، إلا أن ساقي الملك نسي وصية يوسف. 8- لبث يوسف في السجن بضع سنين، حتى رأى الملك رؤيا البقرات السمان والبقرات العجاف، والسنابل الخضر والأخر اليابسات، فعرض رؤياه على السحرة والكهنة فلم يجد عندهم جواباً، عند ذلك تذكر ساقي الملك ما أوصاه به يوسف في السجن فأخبر الملك بأمره، فأرسله إلى يوسف يستفتيه في الرؤيا، فكان جواب يوسف بأن البلاد سيأتيها سبع سنوات مخصبات ثم يأتي بعدها سبع سنوات قحط وجدب. ثم يأتي بعد ذلك عام يغاث فيه الناس وتعم فيه البركة. 9- أُعجب الملك بما عبر به يوسف، فدعاه للخروج من السجن، ولكن يوسف أراد أن يعاد التحقيق في تهمته قبل خروجه، حتى إذا خرج خرج ببراءة تامة، فأعاد الملك التحقيق، فاعترفت المرأة بأنها هي التي راودته عن نفسه. عند ذلك خرج يوسف من السجن، وقربه الملك واستخلصه لنفسه، وجعله على خزائن الأرض، ويشبه هذا المنصب منصب (وزارة التموين والتجارة)، وسماه الملك اسماً يألفونه في مصر بحسب لغتهم (صفنات فعنيح)، وجعله بمثابة الملك مسلّطاً على كلّ مصر، باستثناء الكرسيّ الأول الذي هو للملك. 10- نظم يوسف أمر البلاد، وأدار دفة المنصب الذي وُكل إليه إدارة رائعة، وادَّخر في سنوات الخصب الحب في سنابله، لمواجهة الشدة في سنوات القحط، وجاءت سنوات القحط التي عمت مصر وبلاد الشام، فقام بتوزيع القوت ضمن تنظيم حكيم عادل. 11- علمت أسرته في أرض الكنعانيين بأمر في مصر، فوفد إخوته إلاّ شقيقه بنيامين إلى مصر طالبين الميرة، لأن أباه -سيدنا يعقوب- صار حريصاً عليه بعد أن فقد ولده يوسف، فلما رآهم يوسف عليه السلام عرفهم، وأخذ يحقق معهم عن أسرتهم وعن أبيهم، واستجرَّ منهم الحديث فأخبروه عن بنيامين، فأعطاهم ميرتهم ورد لهم فضتهم في أوعيتهم، وكلفهم أن يأتوا بأخيهم بنيامين في المرة الأخرى، وإلا فليس لهم عنده ميرة، فوعدوه بذلك. 12- ذكروا لأبيهم ما جرى لهم في مصر، والشرط الذي شرطه عليهم العزيز، وبعد إلحاح شديد ومواثيق أعطوها من الله على أنفسهم، أذن لهم يعقوب عليه السلام بأن يأخذوا معهم أخاهم بنيامين. 13- ولما وفدوا على يوسف عليه السلام دبَّر لهم أمراً يستبقي فيه أخاه بنيامين عنده، فكلف غلمانه أن يدسوا الإِناء الفضيّ الذي يشرب به في رحل أخيه بنيامين. ولما حملوا ميرتهم عائدين إلى بلادهم أرسل الجنود للبحث عن سقاية الملك، فوجدوها في رحل بنيامين فأخذوه، وكان أمراً شديد الوقع على قلوبهم، وعادوا إلى يوسف يرجونه ويتوسلون إليه أن يخلي سبيل أخيهم، وعرضوا عليه أن يأخذ واحدا منهم مكانه، إلا أنه رفض. فرجعوا إلى أبيهم إلا كبيرهم رأوبين، وأخبروه الخبر فظن بهم سوءاً، وحزن حزناً أفقده بصره. ثم أمرهم بالعودة إلى مصر والتحسس عن يوسف وأخيه، فعادوا إلى مصر وألحّوا بالرجاء أن يمنَّ العزيز عليهم بالإِفراج عن أخيهم، وخلال محادثتهم معه بدرت منها بادرة أسرها يوسف في نفسه، إذ قالوا: {إن يسرق فقد سرق أخ له من قبل}، يشيرون إلى الحادثة التي اصطنعتها عمته حينما كان صغيراً لتستبقيه عندها. 14- وبأسلوب بارع عرّفهم يوسف بنفسه، فقالوا: {أَئِنَّكَ لأَنْتَ يُوسُفُ؟!} قال: {أَنَا يُوسُفُ وَهذَا أَخِي قَدْ مَنَّ اللَّهُ عَلَيْنَا!} [يوسف: 90] قالوا: {تَاللَّهِ لَقَدْ آثَرَكَ اللَّهُ عَلَيْنَا!} [يوسف: 91] والتمسوا منه العفو والصفح عما كان منهم، فقال: {لا تَثْرِيبَ عَلَيْكُمْ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ} [يوسف: 92]. وطلب منهم أن يأتوا بأهلهم أجمعين، وبذلك انتقل بنو إسرائيل إلى مصر، وأقاموا فيها وتوالدوا حتى زمن خروجهم مع موسى عليه السلام. 15- قالوا: ولما اجتمع يوسف بأبيه - بعد الفراق - كان عمر يعقوب (130) سنة، فيكون عمر يوسف يومئذ (39) سنة، ثم توفي يعقوب بعدها بـ (17)سنة. وعاش يوسف عليه السلام من السنين (110)، ومات في مصر وهو في الحكم ودفن فيها، ثم نقل رفاته إلى الشام أيام موسى عليهما السلام، ودفن بنابلس على الأرجح. قالوا: وكانت وفاة يوسف عليه السلام قبل مولد موسى عليه السلام بأربع وستين سنة، وبعد مولد إبراهيم بـ (361) سنة. ولكن مثل هذه المدة لا تكفي مطلقاً لأن يتكاثر فيها بنوا إسرائيل إلى المقدار الذي ذكر مؤرخوهم أنهم قد وصلوا إليه أيّام موسى عليه السلام. (ب) وقد فصَّل القرآن الكريم قصة يوسف عليه السلام في سورة كاملة مسماة باسمه، وقد أبرزت من حياته مثالاً فريداً من روائع القصص الإِنسانية الهادية المرشدة، مرت في حياة رسول مصلح. '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'شعيب عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' وقد أرسله الله إلى أهل مدين (ويعرفون أيضاً بأصحاب الأيكة، وهي: غيضة تُنبِتُ ناعمَ الشجر كانت لهم)، ويرى بعض المفسرين أن أصحاب الأيكة قوم آخرون غير أهل مدين، أرسله الله إليهم بعد إهلاك أهل مدين، وكانوا يسكنون بقرب مدين، فدعاهم إلى الله فكذبوه، فأخذهم عذاب يوم الظلة. والله أعلم. وقد ذكر الله شعيباً عليه السلام في عداد مجموعة الأنبياء والرسل عليهم الصلاة والسلام، وقال تعالى: {وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ قَدْ جَاءتكُمْ بَيِّنَةٌ مِنْ رَبِّكُمْ فَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ وَلا تَبْخَسُوا النَّاسَ أَشْيَاءهُمْ وَلا تُفْسِدُوا فِي الأَرْضِ بَعْدَ إِصْلاحِهَا ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنتُمْ مُؤْمِنِينَ} [الأعراف: 85]. ويعرف بخطيب الأنبياء لحُسْن بيانه وقوّة حجّته. * أهل مدين ومساكنهم: كان أهل مدين قوماً عرباً يسكنون في بلاد الحجاز مما يلي جهة الشام، وهي أرض واقعة حول خليج العقبة من طرف نهايته الشمالية شمالي الحجاز وجنوب فلسطين. ويظهر أنها في الأرض المسماة الآن: (معان)، أو على قرب منها. وفي الطبري: عن سعيد بن جبير أن ما بين مصر ومدين ثماني ليال. وأهل مدين: قبيلة تنسب إلى مدين بن إبراهيم عليه السلام من زوجته (قطورة) التي تزوجها بعد موت سارة، ويسميه أهل الكتاب (مديان) كما سبق عند الكلام على سيدنا إبراهيم. والظاهر أن هؤلاء القوم كانوا قوماً عرباً جاء إليهم مدين بن إبراهيم وصاهرهم وعاش بينهم، وصار له فيهم رهط وأسرة، ولذلك سماهم الله أهل مدين نسبة إليه. والله أعلم. * نسب شعيب عليه السلام: قال أبو البقاء في كلياته: "شعيب عليه السلام هو ابن ميكيل بن يشجر بن مدين بن إبراهيم الخليل". وقيل غير ذلك في نسبه. قالوا: وأمه بنت لوط عليه السلام. والله أعلم. * حياة شعيب مع قومه في فقرات: 1- لم يَطُل بأهل مدين العهد حتى هجروا دينهم الذي كانوا ورثوه عن إبراهيم عليه السلام، ودخلت فيهم الوثنية فكفروا بالله وعبدوا غيره، وانحرفوا عن الصراط السوي، فكان من سيئاتهم: التطفيف في الكيل والوزن، وبخس الناس أشياءهم في تجاراتهم، والفساد في الأرض. 2- فأرسل الله إليهم شعيباً رسولاً منهم يتصل نسبه من جهة آبائه بإبراهيم عليه السلام، فدعاهم إلى الله بمثل دعوة الرسل، وأمرهم بالعدل، ونهاهم عن الظلم، وجاءهم ببينة من ربه، وذكرهم بنعمة الله عليهم، إذ كثّرهم من قلة، وأغناهم من فقر، فآمن به قليل منهم وكذبه الأكثرون. وكان خطيباً حسن البيان قويّ الحجّة، ويذكر المفسرون أنه خطيب الأنبياء، وروي في ذلك حديث عن الرسول صلى الله عليه وسلم، رواه ابن إسحاق عن ابن عباس. 3- ولمَّا ألح عليهم شعيب عليه السلام في الدعوة والموعظة قالوا له - {وَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ}. 4- ثم هدَّدوه وتوعدوه بإخراجه من قريتهم هو والذين آمنوا معه إلا أن يعود في ملتهم، وهيهات لرسول أن يستجيب لدعوة الكفر وهو يدعو إلى الإِيمان!! 5- ولقد أنذرهم عقاب الله فقال لهم - {وَيَا قَوْمِ لا يَجْرِمَنَّكُمْ شِقَاقِي أَنْ يُصِيبَكُمْ مِثْلُ مَا أَصَابَ قَوْمَ نُوحٍ أَوْ قَوْمَ هُودٍ أَوْ قَوْمَ صَالِحٍ وَمَا قَوْمُ لُوطٍ مِنْكُمْ بِبَعِيدٍ} [هود: 89]. 6- وعلى الرغم من كل النصائح والمواعظ والإِنذارات، طلبوا منه- عناداً وجهلاً وسخرية وتحدياً - أن يُسقِط عليهم كسفاً "قطعاً" من السماء إن كان من الصادقين!! 7- فاستنصر شعيب بربه، فحقت كلمة الله بالعذاب على من كفر من قومه، فأهلكهم الله بالصيحة رافقتها الرجفة في يوم الظلة، وذلك يوم اشتدت فيه الحرارة شدة لا تطاق، فأرسل الله سحابة ففزعوا إليها فراراً من شدة الحر، فلما تكامل عدد أهل الكفر في ظلها، تزلزلت بهم الأرض، وصدمتهم صيحة السماء، فأصبحوا في ديارهم جاثمين كأن لم يَغْنَوا فيها!! 8- ونجى الله شعيباً والذين آمنوا معه برحمته. 9- ليس عند المؤرخين تحديد للزمن الذي عاش فيه شعيب عليه السلام، ومن المحقَّق أن دعوته لقومه كانت بعد لوط بزمن غير بعيد، لقوله لقومه -كما قص القرآن المجيد في سورة(هود)-: {وما قوم لوط منكم ببعيد}، وأنها كانت قبل موسى لقوله تعالى -عقب الحديث عن عدد من الرسل ومنهم شعيب- {ثُمَّ بَعَثْنَا مِنْ بَعْدِهِمْ مُوسَى بِآيَاتِنَا إِلَى فِرْعَوْنَ وَمَلَئِهِ فَظَلَمُوا بِهَا فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُفْسِدِينَ}. ويغلب على الظن أن أحداث إهلاك قومه كانت بعد انتقال بني إسرائيل إلى مصر وفي المدّة الواقعة بين وفاة يوسف ونشأة موسى عليهما السلام. والله أعلم. 10- وقد أوجز القرآن الكريم قصة شعيب مع قومه في عدة سور، وأهم ما جاء فيها النقاط التالية: (أ) إثبات نبوته ورسالته إلى أهل مدين وأصحاب الأيكة. وهل هما قوم أو قومان؟ للمفسرين في ذلك رأيان، الأرجح أنهما اسمان لمسمى واحد. والله أعلم. (ب) وصف قومه بالكفر وفعل السيئات التي منها: التطفيف والبخس، والإفساد في الأرض. لقاؤه بموسى وزواج موسى من بنته على أن يأجره ثمان حجج. (جـ) دعوته لقومه، وصبره عليهم، وإنذاره لهم. (د) إهلاك الله لقومه، ونجاته هو والذين آمنوا معه برحمة من الله وفضل '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'أيوب عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' وقد ذكره الله في عداد مجموعة الرسل عليهم السلام، ففي خطابه لسيدنا محمد صلى الله عليه وسلم، مثبتاً له أنه أوحى إليه كما أوحى إلى مجموعة من الرسل ومنهم أيوب، قال الله: {إِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَى نُوحٍ وَالنَّبِيِّينَ مِنْ بَعْدِهِ وَأَوْحَيْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالأَسْبَاطِ وَعِيسَى وَأَيُّوبَ وَيُونُسَ وَهَارُونَ وَسُلَيْمَانَ وَآتَيْنَا دَاوُودَ زَبُورًا} [النساء: 163]. * نسب أيوب: من المحقَّق أنه من ذرية إبراهيم عليه السلام، لقوله تعالى في معرض الحديث عن إبراهيم: "ومن ذريته داودَ وسليمانَ وأيوبَ ويوسفَ وموسى وهارون".(48 الأنعام/6). وقد حصل اختلاف في تفصيل نسبه، وقال أبو البقاء في كلياته: "لم يصح في نسبه شيء". وأقرب ما قيل في نسبه - على ما نظن - هو ما يلي: فهو أيوب (عليه السلام) بن أموص بن زارح بن رعوئيل بن عيسّو "وهو العيص" ابن إسحاق بن إبراهيم الخليل (عليهما السلام). * حياة أيوب عليه السلام في فقرات: (أ) أبرز ما تعرض له المؤرخون من حياته عليه السلام ما يلي: 1- كان أيوب عبداً صالحاً، صاحب غنىً كبير، وأهل وبنين. قالوا: وكان يملك "البثينة" جميعها، وهي من أعمال دمشق. فقد ابتلاه الله بالرخاء، فآتاه المال والغنى والصحة، وكثرة الأهل والولد، فكان عبداً تقياً، ذاكراً لأنعم الله عليه. جاء في تفسير المنار: أن أيوب عليه السلام كان أميراً غنياً، عظيماً محسناً. 2- ثم ابتلاه الله بسلب النعمة، ففقد المال والأهل والولد، ونشبت به الأمراض المضنية المضجرة، فصبر على البلاء، وحمد الله وأثنى عليه، وما زال على حاله من التقوى والعبادة والرضا عن ربه. 3- فكان في حالتي الرخاء والبلاء مثالاً رائعاً لعباد الله الصالحين، في إرضاء الرحمن وإرغام أنف الشيطان. 4- قالوا: وكانت له امرأة مؤمنة اسمها (رحمة) من أحفاد يوسف عليه السلام، وقد رافقت هذه المرأة حياة نعمته وصحته، وزمن بؤسه وبلائه، فكانت في الحالين مع زوجها شاكرة فصابرة. 5- ثم إن الشيطان حاول أن يدخل على أيوب مباشرة في زمن بلائه فلم يؤثّر به، ثم حاول أن يدخل إليه عن طريق امرأته، فوسوس لها، فجاءت إلى أيوب وفي نفسها اليأس والضجر مما أصابه، وأرادت أن تحرك قلبه ببعض ما فيه نفسها، فغضب أيوب وقال لها: كم لبثتُ في الرخاء؟ قالت: ثمانين، قال: كم لبثتُ في البلاء؟ قالت: سبع سنين، قال: أما أستحيي أن أطلب من الله رفع بلائي وما قضيتُ فيه مدة رخائي!! ثم قال: والله لئن برئت لأضربنك مائة سوط، وحرّم على نفسه أن تخدمه بعد ذلك. 6- أصبح أيوب بعد ذلك وحيداً يعاني بلاءه ويقاسي شدته صابراً محتسباً، ولما بلغ ذروة الابتلاء: {نَادَى رَبَّهُ أَنِّي مَسَّنِي الشَّيْطَانُ بِنُصْبٍ وَعَذَابٍ} [ص: 41]، ونادى ربّه: {أني مسني الضر وأنت أرحم الراحمين}. فقال الله له: {ارْكُضْ بِرِجْلِكَ هَذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ} [ص: 42]. اركض برجلك: أي: اضرب الأرض برجلك، وادفع برجلك مكانا ما في الأرض. فركض برجله، فلما تفجر له الماء شرب واغتسل، فشفاه الله وعاد أكمل ما كان صحة وقوة. 7- جاءت إليه امرأته، فشهدت ما منَّ الله به عليه من العافية، ففرحت به وأقبلت عليه، وأراد أيوب أن يبرَّ بيمينه فيها ويضربها مائة سوط، فأوحى الله إليه أن يأخذ ضِغْثاً ويضرب امرأته به، ويكون ذلك قد تحلل من يمينه التي حلفها. وهذه من الحيل الشرعية للبرّ باليمين. 8- ولما اجتاز أيوب بنجاح باهر دور الابتلاء - في حالتي الرخاء والبلاء - اصطفاه الله واجتباه فجعله رسولاً. 9- وردَّ الله إليه ما كان فيه من النعمة، ووهب له أهله ومِثلَهم معهم برحمته. قالوا: وقد ولد له (26) ولداً ذكراً، وكان من أولاده (بِشر) اصطفاه الله وجعله رسولاً، وسماه (ذا الكفل). 10- ويغلب على الظن أن مقام أيوب عليه السلام كان بالشام (في دمشق أو حواليها)، وأن الله أرسله إلى أمة الروم، ولذلك يذكر بعض المؤرخين أنه من أمة الروم. 11- قالوا: وقد عاش أيوب (93) سنة. (ب) وقد عرض القرآن الكريم إلى جوانب يسيرة من حياة أيوب عليه السلام، وهي الأمور التالية: 1- إثبات نبوته ورسالته، وأن الله أوحى إليه. 2- إشارة إلى قصة بلائه وما مسَّه من الضر، ثم كشف الضر عنه بمغتسل بارد وشراب، ثم هبة الله له أهله ومثلهم معهم. 3- إشارة إلى يمينه التي حلفها، والطريقة التي علمه الله أن يبرَّ فيها بيمينه. قال الله تعالى: {وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِي الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ * فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ} [الأنبياء: 84]. وقال تعالى: {وَاذْكُرْ عَبْدَنَا أَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِي الشَّيْطَانُ بِنُصْبٍ وَعَذَابٍ * ارْكُضْ بِرِجْلِكَ هَذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ * وَوَهَبْنَا لَهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنَّا وَذِكْرَى لأُوْلِي الأَلْبَابِ * وَخُذْ بِيَدِكَ ضِغْثًا فَاضْرِبْ بِهِ وَلا تَحْنَثْ إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ} [ص: 41-44]. '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'ذو الكفل عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' وقد ذكره الله في عداد مجموعة الرسل عليهم السلام، فقال تعالى: {وَاذْكُرْ إِسْمَاعِيلَ وَالْيَسَعَ وَذَا الْكِفْلِ وَكُلٌّ مِنْ الأَخْيَارِ} [ص: 48] قال أهل التاريخ: وهو ابن أيوب عليه السلام، واسمه في الأصل بشر. وقد بعثه الله بعد أيوب، وسماه ذا الكفل، وكان مقامه في الشام، وأهل دمشق يتناقلون أن له قبراً في جبل قاسيون. والله أعلم. والقرآن الكريم لم يَزِدْ على ذكر اسمه في عداد الأنبياء. '



      , ta: 'الانبياء'
    };
    this.story.push(data);




    data = {
      tit: 'موسى وهارون عليهما السلام',


      // tslint:disable-next-line:max-line-length
      con: ' 1- أما موسى: فهو من كبار أولي العزم من الرسل، قال الله تعالى: {وَلَقَدْ أَرْسَلْنَا مُوسَى بِآيَاتِنَا وَسُلْطَانٍ مُبِينٍ * إِلَى فِرْعَوْنَ وَهَامَانَ وَقَارُونَ فَقَالُوا سَاحِرٌ كَذَّابٌ * فَلَمَّا جَاءهُمْ بِالْحَقِّ مِنْ عِنْدِنَا قَالُوا اقْتُلُوا أَبْنَاءَ الَّذِينَ آمَنُوا مَعَهُ وَاسْتَحْيُوا نِسَاءهُمْ وَمَا كَيْدُ الْكَافِرِينَ إِلا فِي ضَلالٍ} [غافر: 23-25] 2- وأما هارون: فهو شقيق موسى، وقد بعثه الله رسولاً مع موسى ووزيراً له في رسالته ومعيناً له في دعوته، قال تعالى في شأنهما: {ثُمَّ بَعَثْنَا مِنْ بَعْدِهِمْ مُوسَى وَهَارُونَ إِلَى فِرْعَوْنَ وَمَلَئِهِ بِآيَاتِنَا فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ * فَلَمَّا جَاءهُمْ الْحَقُّ مِنْ عِنْدِنَا قَالُوا إِنَّ هَذَا لَسِحْرٌ مُبِينٌ} [يونس: 75-76] * نسبهما: هما ابنا عمران (عمرام بالعبري) بن قاهت "قاهات" بن لاوي بن يعقوب بن إسحاق بن إبراهيم خليل الرحمن. وأمهما يوكابد بنت لاوي عمة عمران، ولم يكن الزواج بالعمة حينئذ محرماً، ثم نزل تحريم ذلك على موسى. وهارون أسبق ميلاداً من موسى بثلاث سنين، ولهما شقيقة اسمها مريم كانت فوق سن الإِدراك حينما ولد موسى. * حياة موسى وهارون عليهما السلام في فقرات: (أ) أبرز ما تعرض له المؤرخون من حياة موسى وهارون ما يلي: 1- ولد موسى بعد (64) سنة من وفاة يوسف، أي: بعد (425) سنة من ميلاد إبراهيم وبعد (250) سنة من وفاته، وعاش نحو (120) سنة، والله أعلم. 2- قبل ميلاد موسى أصاب العبرانيين اضطهاد من فرعون في أرض مصر، وبلغ الاضطهاد ذروته إذ أصدر فرعون أمره بقتل كل مولود ذكر للعبرانيين "بني إسرائيل"، وفي هذه الأثناء ولد موسى، فأوصى الله إلى أمه: {أَنْ أَرْضِعِيهِ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِي الْيَمِّ وَلا تَخَافِي وَلا تَحْزَنِي إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنْ الْمُرْسَلِينَ} [القصص: 7]. 3- فأرضعته أمه ثلاثة أشهر، ثم خافت افتضاح أمرها، وخشيت عليه من جنود فرعون المكلَّفين بالبحث عن أولاد العبرانيين الذكور، فصنعت له صندوقاً يحمله في الماء، وألقته في النيل. 4- وساق الماء الصندوق حتى دنا قصر فرعون المشرف على النيل، ومريم أخت موسى تراقبه عن بعد وتتبع أثره، حتى هيأ الله لهذا الصندوق من يلتقطه من نساء القصر الفرعوني. قالوا: وقد التقطته ابنة فرعون وأحبته، وأدخلته البلاط الفرعوني، وقد علموا أنه عبراني، وأنه محكوم عليه بالقتل بموجب الأمر الفرعوني العام. ولما رأته امرأة فرعون قذف الله محبته في فؤادها، واسمها (آسية)، ثم كانت امرأة مؤمنة ضرب الله بها المثل في كتابه: {إِذْ قَالَتْ رَبِّ ابْنِ لِي عِنْدَكَ بَيْتًا فِي الْجَنَّةِ وَنَجِّنِي مِنْ فِرْعَوْنَ وَعَمَلِهِ وَنَجِّنِي مِنْ الْقَوْمِ الظَّالِمِينَ} [التحريم: 11]. فطلبت آسية من فرعون -بما لها من دالَّة- أن يبقيه على قيد الحياة ليكون قرة عين لها وله - ولعلهم كانوا في شوق لولد ذكر -، وقالت له: عسى أن ينفعنا إذا كبر عندنا، أو نتخذه ولداً. وأسموه في القصر (موسى) أي: المنتشل من الماء. قالوا: وأصل ذلك في اللغة المصرية القديمة: (موريس)، أخذاً من (مو) بمعنى ماء و (أوريس) بمعنى منتشل. 5- وأصبح فؤاد أم موسى فارغاً من الهمِّ والقلق على ولدها لما علمت نجاة ولدها، وتبنِّي القصر الملكي له. 6- بحث نسوة البلاط الفرعون عن مرضع للطفل، فكانوا كلما جاؤوا بمرضع له رفض ثديها. لقد حرم الله عليه المراضع، وألهمه رفض ثُدِيِهنَ، وذلك ليعيده إلى أمه ويُقرَّ به عينها، ولما رأت أخته مريم أنهم أحبوه واستَحيوه، وهم يبحثون عن مرضع له -ولعلَّها كانت معتادة دخول القصر الفرعوني- قالت لهم: {هَلْ أَدُلُّكُمْ عَلَى أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُونَ} [القصص: 12]؟ فوافقوا، فدعت أمها، فعرضت عليه ثديها فامتصه بنَهمٍ وشوق، فاستأجروها لإِرضاعه وكفالته. وبذلك ردّ الله موسى إلى أمه كي تقرّ عينها به، ولا تحزن على فراقه، ولتعلم أن وعد الله حق، فقد رده الله إليها كما أوحى إليها. 7- تمت مدّة رضاع موسى وكفالته على يدي ظئره في ظن البيت الفرعوني، ويدي أمه في الحقيقة، وأعيد إلى قصر الملك فنشأ وتربى فيه، حتى بلغ أشُدَّه واستوى، وآتاه الله صحة وعقلاً، وقوة وبأساً. وإذْ أراد الله أن يجعله رسولاً من أولي العزم، ذا شأن في تاريخ الرسالات السماوية، فقد آتاه حكماً وعلماً. 8- ومما لا شك فيه أنه ظل على صلة بمرضعته -أمه في الحقيقة- التي عرف منها ومن بقية أسرته قصة ولادته ونشأته في القصر الفرعوني، وأنه إسرائيلي من هذا الشعب المضطهد، المسخَّر في مصر على أيدي فرعون وآله وجنوده. وبالنظر إلى صلته ومكانته في القصر الفرعوني، فقد جعل يعمل على تخفيف الاضطهاد عن بني إسرائيل، ويدفع عنهم الظلم بقدر استطاعته، فصار الإِسرائيليون في مصر يستنصرون به في كل مناسبة. 9- مرّ موسى ذات يوم في طُرُق المدينة، في وقت خلت فيه الطرقات من الناس -ولعل الأمر كان ليلاً- فوجد رجلين يقتتلان، أحدهما إسرائيلي والآخر مصري. قالوا: وكان السبب أن المصري الفرعوني أراد أن يسخِّر الإِسرائيلي في عمل، فأبى عليه الإِسرائيلي. ولما رأى الإِسرائيلي موسى استغاث به، فجاء موسى -وكان قوياً شديد البأس- فأخذ بجمع يده فوكز المصري وكزة كانت الضربة القاضية عليه، فلما رآه قتيلاً بين يديه- ولم يكن يريد قتله- قال: {هذا من عمل الشيطان إنه عدو مضل مبين} ورجع يستغفر الله مما فعل. وأصبح موسى في المدينة خائفاً يترقب، يمرّ في طرقاتها على حذر، وبينما هو في طريقه إذا الذي استنصره بالأمس يستصرخه مرة ثانية، فأقبل عليه موسى وقال له: {إنك لَغَوي مبين}، أي: صاحب فتن ورجل مخاصمات، ومع ذلك أخذته حماسة الانتصار للإِسرائيلي، فأراد أن يبطش بالذي هو عدوّ لهما، لكنّ الإِسرائيلي ظن أنه يريد أن يبطش به فقال له: {يَا مُوسَى أَتُرِيدُ أَنْ تَقْتُلَنِي كَمَا قَتَلْتَ نَفْسًا بِالأَمْسِ إِنْ تُرِيدُ إِلا أَنْ تَكُونَ جَبَّارًا فِي الأَرْضِ وَمَا تُرِيدُ أَنْ تَكُونَ مِنْ الْمُصْلِحِين} [القصص: 19]. فالتقط الناس كلمة الإِسرائيلي وعرفوا منها أن موسى هو الذي قتل المصري بالأمس، وشاع الخبر ووصل إلى القصر الفرعوني، فتذاكر آل فرعون في أمر موسى والقصاص منه، ولم يَعدم موسى رجلاً ناصحاً مخلصاً ممن له صلة بالقصر، فجاءه من أقصى المدينة - وربما كان ذلك من القصر نفسه، لأن العادة في القصور الملكية أن تكون في أماكن بعيدة عن المساكن العامة وحركة المدينة - وقال له: {يا موسى إن الملأ يأتمرون بك ليقتلوك فاخرج إني لك من الناصحين}. 10- قبل موسى نصيحة الرجل، فخرج من المدينة خائفاً يترقب، وهو يقول: {ربّ نجني من القوم الظالمين}. واتجه إلى جهة بلاد الشام تلقاء مدين، وسار بلا ماء ولا زاد، قالوا: وكان يقتات بورق الأشجار، حتى وصل إلى مدين، وفي مدين سلالة من الأسرة الإِبراهيمية منحدرة من مدين "مديان" بن إبراهيم - أحد أعمام بني إسرائيل -، ولعله قصدها عامداً لعلمه بصلة القربى مع أهلها. 11- وصل موسى بعد رحلة شاقة إلى مدين، فلما ورد ماءها وجد عليه أُمَّة من الناس يسقون، ووجد من دونهم امرأتين تذودان أغنامهما عن الماء، منتظرتين حتى يتم الرعاة الأقوياء سقيهم. أخذت موسى غيرة الانتصار للضعيف فقال لهما: ما خطبكما؟ قالتا: {لا نَسْقِي حَتَّى يُصْدِرَ الرِّعَاءُ}، واعتذرتا عن عملهما في السقي دون الرجال من أسرتهما فقالتا: {وَأَبُونَا شَيْخٌ كَبِيرٌ} [القصص: 23] أي: فهو لا يستطيع القيام بهذه المهمة. فنهض موسى وسقى لهما، وانصرفتا شاكرتين له، مبكرتين عن عادتهما، وتولّى موسى إلى الظل، وأخذ يناجي الله ويقول: {رَبِّ إِنِّي لِمَا أَنزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ} [القصص: 24]. 12- عجب أبوهما الشيخ الكبر من عودة ابنتيه مبكرتين، فقصتا عليه قصة الرجل الغريب الذي سقى لهما، فأمر إحداهما أن تعود إليه، وتبلغه دعوة أبيها ليجزيه على عمله. فجاءته تمشي على استحياء، قالت: {إِنَّ أَبِي يَدْعُوكَ لِيَجْزِيَكَ أَجْرَ مَا سَقَيْتَ لَنَا} [القصص: 25]. فلبى موسى الدعوة، وسار مع ابنة الشيخ، قالوا: وقد طلب منها أن تسير خلفه وتدله على الطريق، لئلا يقع بصره على حركات جسمها، وذلك عفة منه. 13- دخل موسى على الشيخ الكبير، فرحب به، وقدم له القِرى، وسأله عن خطبه، فقص عليه القصص، ووصف له حاله وحال بني إسرائيل في مصر، قال: {لا تَخَفْ نَجَوْتَ مِنْ الْقَوْمِ الظَّالِمِينَ} [القصص: 25] . ذكر كثير من المفسرين والمؤرخين أن هذا الشيخ الكبير هو شعيب عليه السلام، واستشكل آخرون ذلك، وعلى كل حال فلا بد أن يكون إما شعيباً أو أحد أقاربه من سلالة مدين، أو أحد المؤمنين الذين نجوا مع شعيب بعد إهلاك أهل مدين، وقد نرجح أن يكون شعيباً لحديث ورد في ذلك عن النبي صلى الله عليه وسلم وإن لم يبلغ درجة الصحة. 14- قالت إحداهما: {يَا أَبَتِ اسْتَأْجِرْهُ إِنَّ خَيْرَ مَنْ اسْتَأْجَرْتَ الْقَوِيُّ الأَمِينُ} [القصص: 26]، فأُعجب الشيخ برأي ابنته، وعرض على موسى الزواج من إحدى ابنتيه اللَّتين سقى لهما موسى. قال: {قَالَ إِنِّي أُرِيدُ أَنْ أُنكِحَكَ إِحْدَى ابْنَتَيَّ هَاتَيْنِ عَلَى أَنْ تَأْجُرَنِي ثَمَانِيَةَ حِجَجٍ فَإِنْ أَتْمَمْتَ عَشْرًا فَمِنْ عِنْدِكَ وَمَا أُرِيدُ أَنْ أَشُقَّ عَلَيْكَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنْ الصَّالِحِينَ} [القصص: 27]. وبذلك شرط عليه أن يكون مهر ابنته أن يخدمه ثماني سنين، فإن زادها إلى عشر سنين فهي زيادة غير مفروضة. فوافق موسى، ونجز العقد مع الشيخ، فقال: "ذلك بيني وبينك أيَّما الأجلين قضيتُ فلا عدوان عليّ والله على ما نقول وكيل". وتمت المصاهرة بينهما، قالوا: واسم ابنة الشيخ التي صارت زوجاً لموسى "صفورة". 15- لبث موسى عند صهره الشيخ في مدين يخدمه حسب الشرط، وقضى في خدمته أوفى الأجلين وهو عشر سنين. وقد ولدت له امرأته "صفورة" في مدين ولداً سماه "جرشوم" ومعناه: غريب المولد. ثم تحرك قلب موسى أن يعود بأهله إلى مصر، وعزم على المسير واستعد له، ولما أراد الفراق أمر امرأته أن تسأل أباها أن يعطيها من غنمه ما يعيشون به، فأعطاها ما ولدت غنمه في ذلك العام من قالب لون - يقال: شاة قالب لون، أي: على غير لون أمها -. فعن عقبة بن المنذر فيما رواه البزار، أن رسول الله صلى الله عليه وسلم سُئل أي الأجلين قضى موسى؟ قال: "أبرهما وأوفاهما"، ثم قال النبي صلى الله عليه وسلم: "إن موسى عليه السلام لما أراد فراق شعيب عليه السلام، أمر امرأته أن تسأل أباها أن يعطيها من غنمه ما يعيشون به، فأعطاها ما ولدت غنمه في ذلك العام من قالب لون. قال: فما مرت شاة إلا ضرب موسى جنبها بعصاه فولدت قوالب ألوان كلها، وولدت اثنتين أو ثلاثاً كلُّ شاة، وليس فيها فشوش، ولا ضبوب، ولا كميشة تفوت الكف ولا ثغول". أي: جاءت على غير ألوان أمّهاتها سالمة من العيوب. وقال رسول الله صلى الله عليه وسلم: "إذا فتحتم الشام فإنكم ستجدون بقايا منها وهي السامرية". 16- سار موسى بأهله من أرض مدين في فصل الشتاء، واستاق الغنم، ولما بلغ إلى قرب الطور ضلَّ الطريق في ليلة باردة. قالوا: وكانت امرأته حاملاً، وأراد موسى أن يوري ناراً فصلد زنده فلم يقدح له، وبينما هو كذلك إذ رأى جانب الطور ناراً، فقال لأهله: {امْكُثُوا إِنِّي آنَسْتُ نَارًا لَعَلِّي آتِيكُمْ مِنْهَا بِقَبَسٍ أَوْ أَجِدُ عَلَى النَّارِ هُدًى} [طه: 10]، أي: من يدله على الطريق إلى مصر. فلما أتى موسى النار من جانب الشجرة المباركة، سمع نداء: {يا موسى. إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ إِنَّكَ بِالْوَادِي الْمُقَدَّسِ طُوًى * وَأَنَا اخْتَرْتُكَ فَاسْتَمِعْ لِمَا يُوحَى} [طه: 12-13]. 17- فأوحى الله له ما أوحى، وكلّفه أن يحمل الرسالة إلى الطاغي فرعون، وأعطاه الله الآيات، وطلب موسى من ربه أن يرسل معه أخاه هارون، ليكون له ردءاً، وأثنى موسى على أخيه بين يدي ربه بأنه أفصح منه لساناً، وقال موسى: {رَبِّ إِنِّي قَتَلْتُ مِنْهُمْ نَفْسًا فَأَخَافُ أَنْ يَقْتُلُونِي * وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَانًا فَأَرْسِلْهُ مَعِي رِدْءًا يُصَدِّقُنِي إِنِّي أَخَافُ أَنْ يُكَذِّبُونِي} [القصص: 33-34]. قال الله له: {سَنَشُدُّ عَضُدَكَ بِأَخِيكَ وَنَجْعَلُ لَكُمَا سُلْطَانًا فَلا يَصِلُونَ إِلَيْكُمَا بِآيَاتِنَا أَنْتُمَا وَمَنْ اتَّبَعَكُمَا الْغَالِبُونَ} [القصص: 35]. 18- وحمل موسى الرسالة، ومعه المعجزات، ودخل مصر وقابل فرعون مع أخيه هارون، وكان من أمرهما ما سبق أن شرحناه في معجزات موسى عليه السلام. 19- وخرج موسى ببني إسرائيل من مصر، وأنجاه الله من فرعون وقومه. ثم ذهب لمناجاة ربه وتلقى من ربه الألواح وفيها الوصايا الإِلهية، وعاد إلى قومه فوجدهم قد عبدوا العجل الذي اتخذه لهم السامريّ، وكان من شأنه معهم ما سبق بيانه عنه الكلام على معجزاته عليه السلام. 20- ثم طلب من بني إسرائيل أن يدخلوا الأرض المقدسة -وهي أريحا- مجاهدين في سبيل الله بعدما أراهم المعجزات الباهرات، فقالوا له: "إن فيها قوماً جبارين" .. و"إنا لن ندخلها أبداً ما داموا فيها"، وقالوا له أيضاً: "فاذهب أنت وربك فقاتلا إنا ههنا قاعدون"!! فغضب موسى ودعا عليهم فقال: "ربِّ إني لا أملك إلاَّ نفسي وأخي فافرق بيننا وبين القوم الفاسقين". فقال تعالى: {فَإِنَّهَا مُحَرَّمَةٌ عَلَيْهِمْ أَرْبَعِينَ سَنَةً يَتِيهُونَ فِي الأَرْضِ} [المائدة: 26]. وهكذا لبثوا في التيه أربعين سنة، يتردَّدُون في برية سيناء وبرية فاران "صحراء الحجاز"، ويترددون أيضاً حوالي جبال السَّرَاة وأرض ساعير وبلاد الكرك والشوبك. والله أعلم. 21- من الأحداث التي جرت لموسى عليه السلام لقاؤه بالعبد الصالح -الذي ورد أنه الخضر-، وقصة لقائه به مبسوطةٌ في القرآن الكريم في سورة الكهف. 22- ومن الأحداث التي جرت له إيذاء قارون له وطعنه افتراءً في شرفه، فدعا موسى عليه فخسف الله به وبداره الأرض، وكان قارون رجلاً غنياً، قد بلغ من غناه أنه كان عنده من الكنوز ما إن مفاتحه لتنوء بالعصبة أولي القوة، فلم تغنِ عنه من الله شيئاً. 23- ثم أوحى الله إلى موسى أني متوفٍ هارون، فأتِ به إلى جبل كذا وكذا فانطلقا نحوه، فإذا هما بسرير فناما عليه، وأخذ هارونَ الموتُ ورُفع إلى السماء. ورجع موسى إلى بني إسرائيل، فقالوا له: أنت قتلت هارون لحبِّنا إياه، قال موسى: ويحكم أفترونني أقتل أخي؟! فلما أكثروا عليه سأل الله، فأنزل السرير وعليه هارون، وقال لهم: إني مت ولم يقتلني موسى، وكان ذلك في التيه، وكان عمر هارون حين توفي (122) سنة. 24- ثم توفي موسى عليه السلام بعد أخيه هارون بأحد عشر شهراً في التيه. قالوا: وقد بلغ عمره (120) سنة، ولما جاءه ملك الموت وعلم أن الموت لا بد منه قال: (ربِّ أدنني من الأرض المقدسة رميةً بحجر)، فأُدني من الأرض المقدسة ودفن هناك. فعن أبي هريرة رضي الله عنه قال: قال النبي صلى الله عليه وسلم: "جاء ملك الموت إلى موسى عليه السلام فقال له: أجب ربك، قال: فلطم موسى عين ملك الموت ففقأها، قال: فرجع الملك إلى الله فقال: إنك أرسلتني إلى عبدٍ لك لا يريد الموت وقد فقأ عيني، قال: فردّ إليه عينه، وقال: ارجع إلى عبد فقل: الحياة تريد؟ فإن كنت تريد الحياة فضع يدك على متنِ ثورٍ فما وارت يدُك من شعرة فإنك تعيش بها سنة، قال: ثم مَهْ؟ قال: ثم تموت، قال: فالآن من قريب، ربِّ أدنني من الأرض المقدسة رمية بحجر. قال رسول الله صلى الله عليه وسلم "والله لو أني عنده لأريتكم قبره إلى جانب الطريق عند الكثيب الأحمر". رواه البخاري ومسلم. (ب) وقد بسط القرآن الكريم في نَيِّفٍ وثلاثين سورة حياة موسى من ولادته ونشأته، وفراره من مصر، ودخوله أرض مدين، وزواجه ابنة شيخ مدين، وعودته إلى مصر، وتكليم الله له في جانب الطور، وتحميله الرسالة، ودعوته إلى فرعون وملئه، والمعجزات التي جرت في حياته، وخروجه من مصر ببني إسرائيل، ونجاتهم بالمعجزة، وغرق فرعون وجنوده في البحر، ونزول التوراة عليه والصحف، وعبادة قومه العجل، وسائر الأحداث الهامة التي جرت في حياته، مما أوجزناه هنا وفي الكلام عن المعجزات. وما بسطه القرآن الكريم من ذلك في غاية الروعة والإِعجاز، ويحمل من العبر والأخبار ما يدلنا على مدى أهمية رسالته عليه السلام.(17) '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'داود عليه السلام',


      // tslint:disable-next-line:max-line-length
      con: ' هو من الرسل الذين أرسلهم الله إلى بني إسرائيل، وقد آتاه الله الملك والنبوة، وهو من سِبط يهوذا بن يعقوب، وقد ذكره الله في عداد مجموعة الرسل عليهم السلام، وقال: {وَرَبُّكَ أَعْلَمُ بِمَنْ فِي السَّمَاوَاتِ وَالأَرْضِ وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَى بَعْضٍ وَآتَيْنَا دَاوُودَ زَبُورًا} [الإسراء: 55]. * نسب داود عليه السلام: أثبت أهل التوراة وأهل الإِنجيل نسبه على الوجه التالي: هو داود بن يسى "إيشا" بن عَوْبيد بن بوعز "أفصان" بن سلمون بن نحشون بن عِمّيناداب بن إرَام، بن حصرون بن فارص بن يهوذا بن يعقوب "إسرائيل" عليه السلام. * حياة داود عليه السلام في فقرات: )أ) أبرز ما تعرض له المؤرخون من حياة داود عليه السلام ما يلي: أولاً- مقدمة عن حال بني إسرائيل منذ وفاة موسى عليه السلام حتى قيام ملك داود عليه السلام: 1- بعد انقضاء المدّة التي أقامها بنو إسرائيل في التيه -وهي (40) سنة- وبعد وفاة هارون وموسى، تولى أمر بني إسرائيل نبي من أنبيائهم اسمه (يوشع بن نون عليه السلام)، فدخل بهم بلاد فلسطين، وقسم لهم الأرضين. وكان لهم تابوت "صندوق" يسمونه تابوت الميثاق أو "تابوت العهد"، فيه ألواح موسى وعصاه ونحو ذلك، وهو ما أشار إليه القرآن الكريم بقوله تعالى: {وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ ءايَةَ مُلْكِهِ أَنْ يَأْتِيَكُمُ التَّابُوتُ فِيهِ سَكِينَةٌ مِنْ رَبِّكُمْ وَبَقِيَّةٌ مِمَّا تَرَكَ آلُ مُوسَى وَآلُ هَارُونَ تَحْمِلُهُ الْمَلائِكَةُ إِنَّ فِي ذَلِكَ لآيَةً لَكُمْ إِنْ كُنتُمْ مُؤْمِنِينَ} [البقرة: 248]. 2- لما توفي يوشع بن نون، تولى أمر بني إسرائيل قضاة منهم، ولذلك سمي الحكم في هذه المدّة: حكم القضاة. وفي هذه المدة دبّ إلى بني إسرائيل التهاون الديني، فكثرت فيهم المعاصي، وفشا فيهم الفسق، إلى أن ضيعوا الشريعة، ودخلت في صفوفهم الوثنية، فسلَّط الله عليهم الأمم، فكانت قبائلهم عرضة لغزوات الأمم القريبة منهم، وكانوا إلى الخذلان أقرب منهم إلى النصر في كثير من مواقعهم مع عدوهم، وكثيراً ما كان خصومهم يخرجونهم من ديارهم وأموالهم وأبنائهم. 3- وفي أواخر هذه المدّة سَلب الفلسطينيون منهم "تابوت العهد"، في حربٍ دارت بين الطرفين، وكان ممّن يدبر أمرهم في أواخر مدّة حكم القضاة نبي من أنبياء بني إسرائيل من سِبط لاوي اسمه: (صمويل = شَمْويل)، يتصل نسبه بهارون عليه السلام. فطلب بنو إسرائيل من (صمويل) أن يجعل عليهم ملكاً يجتمعون عليه، ويقاتلون في سبيل الله بقيادته، {أَلَمْ تَرَ إِلَى الْمَلإِ مِنْ بَنِي إِسْرَائِيلَ مِنْ بَعْدِ مُوسَى إِذْ قَالُوا لِنَبِيٍّ لَهُمُ ابْعَثْ لَنَا مَلِكًا نُقَاتِلْ فِي سَبِيلِ اللَّهِ قَالَ هَلْ عَسَيْتُمْ إِنْ كُتِبَ عَلَيْكُمُ الْقِتَالُ أَلا تُقَاتِلُوا قَالُوا وَمَا لَنَا أَلا نُقَاتِلَ فِي سَبِيلِ اللَّهِ وَقَدْ أُخْرِجْنَا مِنْ دِيَارِنَا وَأَبْنَائِنَا فَلَمَّا كُتِبَ عَلَيْهِمْ الْقِتَالُ تَوَلَّوْا إِلا قَلِيلاً مِنْهُمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ} [البقرة: 246]. فسأل شمويل ربه في ذلك، فأوحى الله إليه أن الله قد جعل عليهم ملكاً منهم اسمه (طالوت= شاؤول) من سبط بَنْيامين، وكانت قبيلة بنيامين في ذلك العهد قد أوشكت على الفناء في حرب أهلية وفتن داخلية قامت بين بني إسرائيل، فاستنكروا أن يكون طالوت ملكاً عليهم. قال الله عزّ وجلّ: {وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ اللَّهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًا قَالُوا أَنَّى يَكُونُ لَهُ الْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِالْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةً مِنَ الْمَالِ قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ} [البقرة: 247]. فسألوا عن دليل رباني يدلهم على أن الله ملَّكه عليهم، فقال لهم صمويل: {وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ آيَةَ مُلْكِهِ أَنْ يَأْتِيَكُمْ التَّابُوتُ فِيهِ سَكِينَةٌ مِنْ رَبِّكُمْ وَبَقِيَّةٌ مِمَّا تَرَكَ ءالُ مُوسَى وَءالُ هَارُونَ تَحْمِلُهُ الْمَلائِكَةُ إِنَّ فِي ذَلِكَ لآيَةً لَكُمْ إِنْ كُنتُمْ مُؤْمِنِينَ} [البقرة: 248]. وأعطاهم صمويل موعداً لمجيء التابوت تحمله الملائكة، فخرجوا لاستقباله فلما وجدوا التابوت قد جيء به حسب الموعد أذعنوا لملك طالوت، فكان أول ملك من ملوك بني إسرائيل. 4- جمع طالوت صفوف بني إسرائيل، وهيأهم لمحاربة عدوهم، وخرج بهم، ثم اصطفى منهم خلاصة للقتال، يقارب عددها عدد المسلمين في غزوة بدر. قالوا: وكان عددهم نحواً من (319) مقاتل، وذلك بطريقة قصها القرآن علينا في قوله تعالى: {فَلَمَّا فَصَلَ طَالُوتُ بِالْجُنُودِ قَالَ إِنَّ اللَّهَ مُبْتَلِيكُمْ بِنَهَرٍ فَمَنْ شَرِبَ مِنْهُ فَلَيْسَ مِنِّي وَمَنْ لَمْ يَطْعَمْهُ فَإِنَّهُ مِنِّي إِلا مَنْ اغْتَرَفَ غُرْفَةً بِيَدِهِ فَشَرِبُوا مِنْهُ إِلا قَلِيلا مِنْهُمْ فَلَمَّا جَاوَزَهُ هُوَ وَالَّذِينَ آمَنُوا مَعَهُ قَالُوا لا طَاقَةَ لَنَا الْيَوْمَ بِجَالُوتَ وَجُنُودِهِ قَالَ الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلاقُو اللَّهِ كَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ} [البقرة: 249]. وهؤلاء القلة هم الذين اصطفاهم طالوت للقتال بعد رحلة برية شاقة سار بهم فيها، وقد اشتد فيها ظمأ القوم، وبهذه القلة التي جاوزت النهر واجه طالوت الأعداء. 5- لقي طالوت خصومه الوثنيين الفلسطينيين، وكان رئيسهم جالوت (جليات عند العبرانيين) قوياً شجاعاً فرهبه بنو إسرائيل. وهنا دخل في صفوف بني إسرائيل المقاتلين فتى صغير من سِبط يهوذا كان يرعى الغنم لأبيه "اسمه داود"، ولم يكن في الحسبان أن يدخل مثله في المقاتلين، ولكن أباه أرسله إلى إخوته الثلاثة الذين هم مع جيش طالوت ليأتيه بأخبارهم. قالوا: فرأى داود جالوت وهو يطلب المبارزة معتداً بقوته وباسه، والمقاتلون من بني إسرائيل قد رهبوه وخافوا من لقائه. فسأل داود -وهو الفتى الصغير- عما يصير لقاتل هذا الرجل الجبار شديد البأس، فأُجيب بأن الملك "طالوت" يغنيه ويزوِّجه ابنته، ويجعل بيت أبيه حراً في إسرائيل. فذهب داود إلى الملك طالوت وطلب منه الإِذن بمبارزة جالوت، فضنَّ به طالوت وحذره. فقال له داود: إني قتلت أسداً أخذ شاة من غنم أبي، وكان معه دبّ فقتلته أيضاً، فألبسه طالوت لامَة الحرب وعدة القتال، فلم يستطع داود أن يسير بها لعدم خبرته السابقة بذلك، فخلعها وتقدم بعصاه ومقلاعه وخمسة أحجار صلبة انتخبها من الوادي. وأقبل داود على جالوت وجرت بينهما مكالمةٌ عن بعد، وأظهر جالوت احتقار الفتى وازدراءه، والعفة عن مبارزته لصغر سنِّه، لكن داود أخذ مقلاعه -وكان ماهراً به- وزوَّده بحجرٍ من أحجاره، ورمى به فثبت الحجر في جبهة جالوت الجبار فطرحه أرضاً، ثم أقبل إليه وأخذ سيفه وفصل به رأسه، وتمت الهزيمة لجنود جالوت بإذن الله! قال الله تعالى: {فَهَزَمُوهُمْ بِإِذْنِ اللَّهِ وَقَتَلَ دَاوُودُ جَالُوتَ وَآتَاهُ اللَّهُ الْمُلْكَ وَالْحِكْمَةَ وَعَلَّمَهُ مِمَّا يَشَاءُ وَلَوْلا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتْ الأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ} [البقرة: 251]. ووفَّى طالوت لداود بالوعد، فزوجه ابنته (ميكال) وأغناه. 6- ومنذ ذلك التاريخ لمع اسم (داود) في جماهير بني إسرائيل، ثم توالت الانتصارات لبني إسرائيل على يد داود، وخاف طالوت على ملكه منه فلاحقه ولاحق أنصاره وعَزَمَ على التخلص منه بالقتل، إلاَّ أن الله سلَّم داود منه، ولم يكن من داود لطالوت إلاَّ الوفاء والطاعة وحسن العهد، وقد تهيأت له الفرصة عدة مرات أن يقتله فلم يفعل ولو شاء لانتزع منه الملك. 7- ولما لم يجد داود سبيلاً لإِصلاح نفس طالوت عليه، اعتزل عنه بعد عدة محاولات وفاء قام بها نحوه، فلم يخفف ذلك من حسده وقلقه وآلامه. ومن ثَمّ بدأت الهزائم تلاحق طالوت في حروبه مع أعداء بني إسرائيل، حتى قُتل هو وثلاثة من بنيه، وهُزم رجاله. قالوا: وقد ندم طالوت على ما كان منه وتاب. وكان نبيهم صمويل قد تغير على طالوت وهجره لما بدر منه نحو داود، وقد أُخبر داود أن المُلكَ صائر إليه بعد موت طالوت. ثانياً- داود في الملك: 8- علم داود بمقتل طالوت، فصعد إلى حبرون (مدينة الخليل)، فجاء رؤساء سبط يهوذا وبايعوه بالملك. أما بقية أسباط بني إسرائيل فقد دانوا بالطاعة لولد من أولاد طالوت اسمه: (إيشبوشت). ثم قامت حروب بين جنود داود وجنود إيشبوشت، انتهت بمقتل ابن طالوت بعد سنتين أو ثلاث، واستتب لداود الملك العام على بني إسرائيل، وكان عمره (30) سنة. 9- اتسعت مملكة بني إسرائيل على يد داود عليه السلام، وآتاه الله مع الملك النبوة، وجعله رسولاً إلى بني إسرائيل يحكم بالتوراة، كما أنزل عليه (الزبور) - أحد الكتب السماوية الأربعة الكبار - وآتاه الله الحكمة وفصل الخطاب. 10- قالوا: وقد دام ملكه (40) سنة ثم توفي عليه السلام، ودفن في "بيت لحم" بعد أن أوصى بالملك لابنه سليمان، فيكون عمره على هذا حين قبض عليه السلام (70) سنة. والله أعلم. )ب) وقد تعرض القرآن الكريم في عدة سور لحياة داود عليه السلام، بشكل تناول أهم النقاط البارزة في حياته، مما يتصل ببدء ظهور اسمه في بني إسرائيل، وملكه ونبوته، وبعض صفاته ونعم الله عليه، وأبرز ما جاء فيه النقاط التالية: 1- إثبات نبوته ورسالته، وأن الله أوحى إليه وأنزل عليه الزبور، وآتاه الحكمة وفصل الخطاب، وعلمه مما يشاء، وأمره أن يحكم بين الناس بالحق. 2- إثبات أنه قتل جالوت في المعركة التي قامت بين بني إسرائيل وعدوهم بقيادة طالوت. 3- إثبات أن الله أنعم عليه بنعم كثيرة منها: )أ) أن الله آتاه الملك وشدّه له، وجعله خليفة في الأرض، وأعطاه قوةً في حكمه. (ب) أن الله سخر الجبال والطير يسبحن معه في العشي والإِبكار. "فقد آتاه الله صوتاً حسناً، وقدرة على الإِنشاد البديع، فهو يصدح بصوته بتسبيح الله وتحميده، ويتغنى فيه بكلام الله في الزبور في العشي والإِبكار، فترجّع الجبال معه التسبيح والتحميد، وتجتمع عليه الطير فترجع معه تسبيحاً وترنماً وغناءً. )جـ) أن الله آتاه علم منطق الطير، كما آتى ولده سليمان من بعده مثل ذلك. )د) أن الله ألان له الحديد، "فهو يتصرف بَطيّه وتقطيعه ونسجه، كما يتصرف أحدنا بالأشياء اللينة بطبعها. )هـ) أن الله علَّمه صناعة دروع الحرب المنسوجة من زرد الحديد. قالوا: وكانت هذه الصناعة غير معروفة قبل داود عليه السلام. 4- عرض قصة استفتاء فقهي وُجِّه إليه، فأفتى فيه بوجه، وكان ابنه سليمان فتىً صغيراً حاضراً مجلس الاستفتاء فأفتى بوجه آخر، وكان ما أفتى به سليمان أضمن للحق وأقرب للصواب. وذلك ما أشار إليه القرآن الكريم بقوله تعالى: {وَدَاوُودَ وَسُلَيْمَانَ إِذْ يَحْكُمَانِ فِي الْحَرْثِ إِذْ نَفَشَتْ فِيهِ غَنَمُ الْقَوْمِ وَكُنَّا لِحُكْمِهِمْ شَاهِدِينَ * فَفَهَّمْنَاهَا سُلَيْمَانَ وَكُلا آتَيْنَا حُكْمًا وَعِلْمًا وَسَخَّرْنَا مَعَ دَاوُودَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ وَكُنَّا فَاعِلِينَ} [الأنبياء: 78-79]. نفشت: أي رعت ليلاً بلا راعٍ. قال المفسرون: إن زرعاً دخلت فيه ليلاً غنم لغير أهله، فأكلته وأفسدته، فجاء المتحاكمون إلى داود - وعنده سليمان -، فحكم داود بالغنم لصاحب الحرث عوضاً عن حرثه الذي أتلفته الغَنم ليلاً. فقال سليمان - وهو ابن إحدى عشرة سنة -: غير هذا أرفق، فأمر بدفع الغنم إلى أهل الحرث لينتفعوا بألبانها وأولادها وأشعارها، وبدفع الحرث إلى أهل الغنم ليقوموا بإصلاحه حتى يعود إلى ما كان، ثم يترادّان. 5- عرض قصة الخصمين اللذين تسوّرا على داود، ودخلا عليه المحراب في وقت عبادته الخاصة التي يخلو بها ولا يسمح لأحد أن يدخل عليه فيها، ففزع داود منهما، لأنهما لم يستأذنا بالدخول عليه، ولم يدخلا محرابه من بابه، فقالا له: {لا تَخَفْ خَصْمَانِ بَغَى بَعْضُنَا عَلَى بَعْضٍ فَاحْكُمْ بَيْنَنَا بِالْحَقِّ وَلا تُشْطِطْ} [ص: 22] أي: لا تَجُرْ في الحكم - {وَاهْدِنَا إِلَى سَوَاءِ الصِّرَاطِ}. فأصغى لهما داود، فقال أحد الخصمين: {إِنَّ هَذَا أَخِي لَهُ تِسْعٌ وَتِسْعُونَ نَعْجَةً وَلِيَ نَعْجَةٌ وَاحِدَةٌ فَقَالَ أَكْفِلْنِيهَا} - أي: ملكنيها- {وَعَزَّنِي فِي الْخِطَابِ} [ص: 23] أي: غلبني في المخاصمة بنفوذٍ أو بقوة. وسكت الآخر سكوت إقرار. فقال داود: {لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَى نِعَاجِهِ وَإِنَّ كَثِيرًا مِنْ الْخُلَطَاءِ لَيَبْغِي بَعْضُهُمْ عَلَى بَعْضٍ إِلا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَقَلِيلٌ مَا هُمْ} [ص: 24]. وانصرف المتسوران دون أن يعلِّقا بشيء على ما أفتى به داود. فرجع داود إلى نفسه، فعرف أن الله أرسل إليه هؤلاء القوم بهذا الاستفتاء ابتلاء، وذلك لينبهه على أمر ما كان يليق به أن يصدر منه بحسب مقامه، فوبخ نفسه: {فَاسْتَغْفَرَ رَبَّهُ وَخَرَّ رَاكِعًا وَأَنَابَ} تائباً من ذنبه، خائفاً من ربه. وتطبيقاً لمبدأ عصمة الرسل عليهم السلام، فإن ما فُتِنَ به داود ونبِّه عليه عن طريق الخصمين المستفتيين ينبغي أن لا يكون معصية ثابتة، وإنما هو من المباحات العامة التي لا تليق بمقام الرسل المصطفين عليهم السلام. هذا إذا كانت الحادثة بعد النبوة، أما إذا كانت قبل النبوة فينبغي أن لا تكون من الكبائر، إذ الكبائر لا تليق بآحاد المؤمنين، فضلاً عن الذين يهيؤون للرسالة. والله أعلم. وذكر فريق من المفسرين أنّ فتنة داود عليه السلام كانت لأنه حكم بمجرّد سماع الدعوى، دون أن يسأل البيِّنة، أو يسمع كلام المدَّعى عليه، ولذلك قال الله له بعد ذلك كما جاء: {يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلا تَتَّبِعْ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ} [ص: 26]. '



      , ta: 'الانبياء'
    };
    this.story.push(data);



    data = {
      tit: 'سليمان بن داود عليهما السلام',


      // tslint:disable-next-line:max-line-length
      con: ' هو من الرسل الذين أرسلهم الله إلى بني إسرائيل بعد أبيه داود عليهما السلام، وقد انفردا من بين الرسل بأن الله آتاهما الملك والنبوة. وقد ذكر الله سليمان في عداد مجموعة الرسل عليهم السلام، فقال تعالى في سورة النساء: {إِنَّا أَوْحَيْنَا إِلَيْكَ كَمَا أَوْحَيْنَا إِلَى نُوحٍ وَالنَّبِيِّينَ مِنْ بَعْدِهِ وَأَوْحَيْنَا...} [النساء: 163]. * حياة سليمان عليه السلام في فقرات: )أ) أبرز ما تعرض له المؤرخون من حياة سليمان عليه السلام ما يلي: 1- أوصى داود عليه السلام بالملك لولده سليمان، ولما مات داود ورثه سليمان في الملك، وكان عمره حينئذٍ اثنتي عشرة سنة، وكان سليمان - على حداثة سنه - ممن آتاهم الله الحكمة والفطانة وحسن السياسة. 2- اتسع ملك سليمان، وغالَبَ الأمم من حوله، حتى ضرب الجزية على جميع ملوك الشام، ثم امتد ملكه حتى كان له نفوذ على ملوك اليمن، وخضعت له ملكة سبأ، فآمنت به ودخلت في دينه وطاعته. 3- قام بعمارة بيت المقدس - تنفيذاً لوصية أبيه داود عليه السلام - بعد أربع سنين من توليه الملك، وأنفق في ذلك أموالاً كثيرة، وانتهى من عمرانه بعد سبع سنين، وأقام السور حول أورشليم (مدينة القدس). ثم بنى الهيكل (القصر الملكي)، قالوا: وقد أتم بناءه في مدة ثلاث عشرة سنة، وأنشأ مذبح القربان، وكان له اهتمام عظيم بالإِصلاح والعمران، وكان له أسطول بحري، قالوا: وكانت السفن تجلب له من الهند الذهب والفضة والبضائع، والفيلة والقرود والطواويس، وكان له عناية فائقة بالخيل، يروضها ويعدها للحرب، وكانت له مجموعة كبيرة من النساء الحرائر والسراري. قالوا: وقد قام بأعمال تجارية واسعة في البر والبحر، وأدخل نظام الضرائب والسُّخرة، حتى أصبحت عظمة حكمه مضرب الأمثال. 4- وأورد المؤرخون أن سليمان عليه السلام حجَّ إلى بيت الله الحرام بمكة، في ركبٍ مَلَكيٍ كبيرٍ وفّى فيه نذره، وقدم في حجته ذبائح وقرابين كثيرةً، وأنه بعد حجه عليه السلام سافر بركبه إلى اليمن، ودخل أرض صنعاء. والله أعلم. 5- ولبث في الملك (40) سنة ثم توفي عليه السلام، وقد بلغ عمره (52) سنة. )ب) وقد تعرض القرآن الكريم في عدة سور لحياة سليمان عليه السلام، بشكل تناول أهم النقاط البارزة في حياته، مما يتصل بنبوته وملكه، وبعض صفاته ونعم الله عليه، وذكر منها ما لم يتعرض له أهل التاريخ، وأبرز ما جاء في الكتاب العزيز مما يتصل به عليه السلام النقاط التالية: 1- إثبات نبوته ورسالته، وأن الله أوحى إليه كما أوحى إلى سائر الرسل، وأن الله آتاه علماً، وفضله وأباه على عالمي زمانه، كما قال أبوه داود من قبل: {الحمد الله الذي فَضَّلَنا على كثيرٍ من عباده المؤمنين}. 2- إثبات أنه أوَّاب، ولذلك أثنى الله عليه بقوله : {وَوهبنا لداود سليمان نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ} [ص: 30]. 3- إثبات أن الله أنعم عليه بنعم كثيرة منها ما يلي: )أ) أن الله آتاه الملك ميراثاً من أبيه داود عليه السلام، قال تعالى: {وَوَرِثَ سُلَيْمَانُ دَاوُودَ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ إِنَّ هَذَا لَهُوَ الْفَضْلُ الْمُبِينُ} [النمل: 16]. (ب) أن الله آتاه علم منطق الطير، كما آتى أباه داود مثل ذلك من قبله. (جـ) أن الله آتاه الحكمة على حداثة سنه، ويشهد لذلك قصة الاستفتاء الفقهي الذي وُجِّه إلى أبيه داود، فأفتى فيه بوجه، فاستدرك سليمان فأفتى بوجه آخر، وكان ما أفتى به سليمان أضمن للحق وأقرب للصواب، وقد أوردنا هذه القصة فيما سبق عند الكلام على حياة داود عليه السلام. (د) أن الله سخَّر لسليمان الريح تجري بأمره حيث أراد، غُدُوُّها شهر ورواحها شهر، فإذا أرادها رخاء جرت بأمره رخاء حيث أصاب، وإذا أرادها عاصفةً جرت بأمره عاصفة إلى الأرض التي أراد. فتسوق له السفن حسب إرادته، وتتجه بأمره إلى الأرض التي يوجهها إليها حسب المصالح التي يقدرها. وهذا التسخير من المعجزات التي اختص الله بها سليمان عليه السلام. (هـ) أن الله سخر له من الجن من يعمل بين يديه بإذن ربه، ومن يزغ منهم عن أمر الله يذقه من عذاب السعير، يعملون له ما يشاء من محاريب، وتماثيل، وجفان كالجواب، وقدور راسيات. كما سخر له من الشياطين - وهم مَرَدَة الجن - من يغوصون له في البحار، لاستخراج ما يريد منها، ومن يبنون له المباني الضخمة، كما سلطه الله على آخرين من الشياطين إذ يكف شرهم عن الناس، وذلك بتقييدهم بالأغلال. قال الله تعالى: {فَسَخَّرْنَا لَهُ الرِّيحَ تَجْرِي بِأَمْرِهِ رُخَاءً حَيْثُ أَصَابَ * وَالشَّيَاطِينَ كُلَّ بَنَّاءٍ وَغَوَّاصٍ * وَءاخَرِينَ مُقَرَّنِينَ فِي الأَصْفَادِ}. مقرّنين في الأصفاد: مقيدين في الأغلال. )و) أن الله سخر له الجنود من الجن والإِنس والطير، يجتمعون بأمره ويطيعونه. قال تعالى: {وَحُشِرَ لِسُلَيْمَانَ جُنُودُهُ مِنْ الْجِنِّ وَالإِنْسِ وَالطَّيْرِ فَهُمْ يُوزَعُونَ}. يوزعون: يؤمرون فيطيعون، ويمنعون فيمتنعون. (ز) أن الله أسال له عين القِطر - وهو النحاس - فكان النحاس يتدفق له مذاباً من عين خاصةٍ كتدفق الماء، ولعل ذلك كان في أرض بركانية. 4- ومن الأحداث التي جرت لسليمان عليه السلام، قصته مع ملكة سبأ، قالوا: واسمها بلقيس. والله أعلم. وخلاصة هذه القصة - مقتبسة مما جاء في الكتاب المجيد في سورة (النمل) - كما يلي: عرفنا أن الله سخَّر لسليمان الطير يستخدم كلاً منها في مهماته، ضمن حدود القدرات التي وهبها الله ذلك الصنف من الطير، وكان قد اختصه الله بفهم منطقها، وكيفية خطابها وإفهامها أوامره ونواهيه، وتلك معجزة خاصة من الله لسليمان. وكان من الطير المسخرة له (الهدهد)، إلاَّ أن هذا الهدهد قد وهبه الله امتيازاً إدراكياً خاصاً، يستطيعأن يدرك به بعض ما يدركه الناس. وذات مرة تفقّد سليمان جنوده من الطير، فلم يجد بينها طائر الهدهد. قال سليمان: {مَا لِي لا أَرَى الْهُدْهُدَ أَمْ كَانَ مِنْ الْغَائِبِينَ * لأُعَذِّبَنَّهُ عَذَابًا شَدِيدًا أَوْ لأَذْبَحَنَّهُ أَوْ لَيَأْتِيَنِي بِسُلْطَانٍ مُبِينٍ} [النمل: 20-21]. ثم أقبل الهدهد، وحضر بين يدي سليمان عليه السلام، وسمع تأنيبه على غيابه، وتوعُّدَه له إلاَّ أن يأتي بسلطانٍ مبين يبرر غيابه. فقال الهدهد لسليمان: {أَحَطتُ بِمَا لَمْ تُحِطْ بِهِ وَجِئْتُكَ مِنْ سَبَإٍ بِنَبَإٍ يَقِينٍ} [النمل: 22]. فسأله سليمان: ما هو هذا النبأ اليقين؟ فأجاب الهدهد: {إِنِّي وَجَدتُّ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِنْ كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ * وَجَدْتُهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِنْ دُونِ اللَّهِ وَزَيَّنَ لَهُمْ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنْ السَّبِيلِ فَهُمْ لا يَهْتَدُونَ * يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَاوَاتِ وَالأَرْضِ وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ * اللَّهُ لا إِلَهَ إِلا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ} [النمل: 23-26]. قال سليمان: {قَالَ سَنَنظُرُ أَصَدَقْتَ أَمْ كُنتَ مِنْ الْكَاذِبِينَ * اذْهَب بِكِتَابِي هَذَا فَأَلْقِهِ إِلَيْهِمْ ثُمَّ تَوَلَّ عَنْهُمْ فَانظُرْ مَاذَا يَرْجِعُونَ} [النمل: 27-28]. حمل الهدهد كتاب سليمان، وطار به حتى وصل إلى ملكة سبأ، فألقاه إليها، ففضته وقرأته. ثم قالت لوزرائها ومستشاريها: {يَا أَيُّهَا المَلأُ إِنِّي أُلْقِيَ إِلَيَّ كِتَابٌ كَرِيمٌ} [النمل: 29]، فاسمعوا محتواه: {إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِاِسْمِ اللَّهِ الرَّحْمَانِ الرَّحِيمِ * أَلا تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ} [النمل: 30-31]. ولما قرأت عليهم الكتاب قالت لهم: {يَا أَيُّهَا المَلأُ أَفْتُونِي فِي أَمْرِي مَا كُنتُ قَاطِعَةً أَمْرًا حَتَّى تَشْهَدُونِي} [النمل: 32]. قال ملَؤها ومستشاروها: "نحن أولو قوة وأولوا بأس شديد"، فإن كنت تريدين الحرب فنحن أهل لها، وقد ذكروا ذلك ليشدوا من قوى مليكتهم، ويشيروا عليها بعدم الاستسلام، ثم قالوا لها: {وَالأَمْرُ إِلَيْكِ فَانظُرِي مَاذَا تَأْمُرِينَ} [النمل: 33]. معلنين بذلك كمال الطاعة لما تأمر به. قالت الملكة: {إِنَّ الْمُلُوكَ إِذَا دَخَلُوا قَرْيَةً} - أي: عنوة وعن طريق القتال - {أَفْسَدُوهَا وَجَعَلُوا أَعِزَّةَ أَهْلِهَا أَذِلَّةً} {وَإِنِّي مُرْسِلَةٌ إِلَيْهِمْ بِهَدِيَّةٍ فَنَاظِرَةٌ بِمَ يَرْجِعُ الْمُرْسَلُونَ} [النمل: 34-35]؟! فالرأي أن نصانعه أولاً بالهدايا، ونحمِّلها لرجال دهاة منا، ينظرون مدى قوة سليمان، ثم بعد ذلك نقرر ما يجب أن نفعله في ضوء ما يأتينا من معلومات عنه. حمل رسل ملكة سبأ هداياهم إلى سليمان، فلما وصلوا إليه ووضعوها بين يديه، قال سليمان: {أَتُمِدُّونَنِي بِمَالٍ فَمَا آتَانِي اللَّهُ خَيْرٌ مِمَّا آتَاكُمْ بَلْ أَنْتُمْ بِهَدِيَّتِكُمْ تَفْرَحُونَ} [النمل: 36]!!. وبذلك أعلن لهم أنه ليس بحاجة إلى مال، وإنما هو رسول صاحب دعوة ربانية. ثم قال لرئيس رسل ملكة سبأ: {ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُمْ بِجُنُودٍ لا قِبَلَ لَهُمْ بِهَا وَلَنُخْرِجَنَّهُمْ مِنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ} [النمل: 37]. فرجع الرسل، ووصفوا لمليكتهم ما شهدوه عن عظمة ملك سليمان، وقوة بأسه، وأنه لم يقبل هداياها، ولم يرضَ المصانعة، وأنه عازمٌ على ما ذكر في كتابه لها. فعزمت الملكة على الاستسلام والانقياد، وشدّت رحالها وأحمالها، وسارت بركابها إلى سليمان. علم سليمان عليه السلام بأن القوم وافدون إليه طائعين منقادين، فقال لوزرائه ومستشاريه، وسائر حاشيته من الإِنس والجن:{ يَا أَيُّهَا المَلأُ أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا قَبْلَ أَنْ يَأْتُونِي مُسْلِمِينَ} [النمل: 38]؟! فتسارع جنود سليمان وأنصاره لتلبية الطلب. قال عفريت من الجن: {أَنَا آتِيكَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقَامِكَ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ} [النمل: 39]. وكان لسليمان مجلس ملكي يجلس فيه للاستشارة والقضاء، وتصريف مهام الملك. قال الذي عنده علم من الكتاب: {أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ}. وإذا بعرش ملكة سبأ حاضر بين يدي سليمان قبل أن يرتد إليه طرفه. فلما رآه مستقراً عنده قال:{ هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ} [النمل: 40]. وأعدّ سليمان لها صرحاً خاصاً قبل أن تصل إليه، وجعل أرضه ممردة من زجاج متلامع، مهيأ بشكل يخَاله الناظر لُجّةً. وأراد عليه السلام أن يغير بعض معالم عرش ملكة سبأ، وينكِّره لها، ليمتحن قوة ملاحظتها وانتباهها إذا جاءت وشهدت مظاهر عظمة هذا الملك المؤيد بالخوارق والعجائب، ودهشت بها، ولذلك: {قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنْ الَّذِينَ لا يَهْتَدُونَ}. {فَلَمَّا جَاءَتْ}فوجئت بأول امتحان، فعرض عليها عرشها و "قيل: {أَهَكَذَا عَرْشُكِ}؟! فنظرت إليه - وكانت صاحبة فطنة وذكاء - وتأملته ثم "قالت: كأنه هو" وهي قولة فَطِنٍ حَذِر. وكأنها أدركت السرَّ، وأنه عرشها حقاً نقل من اليمن إلى مركز ملك سليمان، ونُكِّر لها لامتحانها واختبار قوة ملاحظتها، فقالت: {وَأُوتِينَا الْعِلْمَ مِنْ قَبْلِهَا وَكُنَّا مُسْلِمِينَ}. وأعلنت بذلك أن الذي جاء بها إلى سليمان - من بلادها - مسلمة طائعة، ما كان قد حصل لديها من العلم بما عند سليمان من قوى خارقة وملك عظيم، وأنه مؤيد بما لم يؤيَّد به ملك آخر. إنها امرأة ذات عقل راجح، وفطنة عالية، ولديها استعداد سريع لإِدراك الحقيقة والإِيمان بالله العلي القدير، إلا أن وجودها في بيئة كافرة - اعتادت أن تعبد من دون الله - هو الذي كان قد صدّها عن إدراك الحقيقة والإِيمان بها: {وَصَدَّهَا مَا كَانَتْ تَعْبُدُ مِنْ دُونِ اللَّهِ إِنَّهَا كَانَتْ مِنْ قَوْمٍ كَافِرِينَ}. ثم دُعيت إلى دخول الصرح الذي أعدَّ لها: "قيل لها: {ادْخُلِي الصَّرْحَ فَلَمَّا رَأَتْهُ حَسِبَتْهُ لُجَّةً وَكَشَفَتْ عَنْ سَاقَيْهَا}. قال سليمان لها: {إِنَّهُ صَرْحٌ مُمَرَّدٌ مِنْ قَوَارِيرَ}. وهنا أدركت أن ذكاءها البالغ قد خانها في هذه اللحظة، إذ امتحنت بأمر لم يسبق لها فيه ملاحظة أن تجربة، فأعلنت إيمانها مع سليمان لله رب العالمين. "قالت: {رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَانَ لِلَّهِ رَبِّ الْعَالَمِينَ} [النمل: 44]. 5- ومن الأحداث التي جرت لسليمان عليه السلام مروره على وادي النمل، وذلك ما تضمنه قوله تعالى: {وَحُشِرَ لِسُلَيْمَانَ جُنُودُهُ مِنْ الْجِنِّ وَالإِنْسِ وَالطَّيْرِ فَهُمْ يُوزَعُونَ * حَتَّى إِذَا أَتَوْا عَلَى وَادِي النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لا يَشْعُرُونَ * فَتَبَسَّمَ ضَاحِكًا مِنْ قَوْلِهَا وَقَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ} [النمل: 17-19]. فهذه القصة تتضمن أن الله خلق في هذه النملة قوة إدراك أدركت به مرور سليمان وجنوده في الوادي، فأمرت سائر النمل بدخول مساكنهم خشية أن يحطمهم سليمان وجنوده وهم لا يشعرون، إذ لا غرض لهم بتحطيمهم، إنما هم قوم يجتازون في طريقهم، وكان ذلك هبة خاصة اختص الله بها وادي النمل هذا من دون سائر النمل. وسمع سليمان قول النمل بما آتاه الله من معجزات، فتبسّم ضاحكاً من قولها، وتأمل في ما آتاه من نعمة الرسالة، ونعمة الملك، ونعمة اختصاصه بكثير من المعجزات، فدعا الله أن يُوزِعه - يلهمه - أن يشكر نعمته التي أنعم بها عليه وعلى والديه، وأن يعمل عملاً صالحاً يرضاه، وأن يدخله برحمته في عباده الصالحين. 6- وقد تعرض القرآن الكريم لحادثةٍ جرت لسليمان عليه السلام، تتصل باهتمامه بإعداد خيول الجهاد في سبيل الله وإشرافه عليها، لأن الخيول كانت من أعظم وسائل القتال قبل وجود هذه الآليات الحربية الحديثة. وخلاصة هذه الحادثة: أنه عليه السلام كان قد أمر بإعداد مجموعة كبيرة من خيول الجهاد، ثم أراد أن يشاهد ما بلغت إليه هذه الخيول وفرسانها من قوة وترويض، فعقد لذلك مشهداً في عشية يوم من الأيام، فعرضت عليه مجموعة الخيول بكامل عدتها الحربية، فسره مرآها، وأعجبته كثرتها وقوتها. ورأى جنود سليمان وخاصته إعجابه بهذه الخيول وحبه لها، وإقباله على اقتنائها ورياضتها، فقال مبيناً سرّ ذلك: "إني أحببت حب الخير عن ذكر ربي"، أي: إنني ما أحببت هذه الخيول تلبية لشهوة من شهوات النفس، ولا تحقيقاً لغرض من أغراض الدنيا، وإما أحببتها ابتغاء تقوية دين الله، ونشر الحق والخير. وإذا كان أناس يحبون أشياء من مظاهر الدنيا حب الشر، ورغبة في تلبية المطالب الدنيئة للأَنفس، فإني أحببت حب الخير، ورغبة بتحقيق طاعة الله تعالى. ثم إن هذا الحب ليس أثراً صادراً عن النفس التي تدفع كثيراً من ذوي السلطان إلى الظلم والعدوان، وبسط النفوذ على الشعوب لأغراض دنيوية، ولكنه أثر صادر عن ذكر الله تعالى، وذكر الله يدفع المؤمن إلى السعي في طاعته، والعمل ابتغاء مرضاته، وإن من طاعة الله تعالى الإِعداد للجهاد في سبيل نشر دينه. ثم أمر عليه السلام بإجرائها فانطلق بها فرسانها من الجهة التي هو فيها، وتابعها النظر "حتى توارت بالحجاب" أي غابت عن بصره، ثم قال: "ردوها علي"، فلما وصلت إليه، وسرّه منظر صلفها وقوتها، وأعجبه ترويضها، أقبل عليها وطفق في تواضع كريم يمسح بيده سوقها وأعناقها تكريماً لها. وإلى هذه الحادثة أشار القرآن الكريم بقوله تعالى: {وَوَهَبْنَا لِدَاوُودَ سُلَيْمَانَ نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ * إِذْ عُرِضَ عَلَيْهِ بِالْعَشِيِّ الصَّافِنَاتُ الْجِيَادُ* فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ عَنْ ذِكْرِ رَبِّي حَتَّى تَوَارَتْ بِالْحِجَابِ * رُدُّوهَا عَلَيَّ فَطَفِقَ مَسْحًا بِالسُّوقِ وَالأَعْنَاقِ} [ص: 30-33]. 7- وقد تعرض القرآن الكريم لقصّة فتنة سليمان، وإلقاء الجسد على كرسيه، وذلك في قوله تعالى: {وَلَقَدْ فَتَنَّا سُلَيْمَانَ وَأَلْقَيْنَا عَلَى كُرْسِيِّهِ جَسَدًا ثُمَّ أَنَابَ * قَالَ رَبِّ اغْفِرْ لِي وَهَبْ لِي مُلْكًا لا يَنْبَغِي لأَحَدٍ مِنْ بَعْدِي إِنَّكَ أَنْتَ الْوَهَّابُ} [ص: 34-35]. ولم يثبت بخبرٍ صحيح الأمر الذي فتن الله به سليمان، ولا المراد من قوله تعالى: {وَأَلْقَيْنَا عَلَى كُرْسِيِّهِ جَسَدًا}. وقد ذكر المفسرون عدة وجوه يحتملها النص، ولكن لا سبيل إلى الجزم بواحد منها، ولأهل الحشو حول ذلك قصص لا أصل لها! وعليه فنحن نفوض الأمر إلى الله تعالى حتى يأتينا ما يكشف لنا المراد بوضوح. وقد استأنس بعض المفسرين في شرح المراد من هذه الآية بما جاء في الحديث الصحيح الذي رواه البخاري ومسلم عن النبي صلى الله عليه وسلم، أن سليمان قال: لأطوفنَّ الليلة على سبعين امرأة تأتي كل واحدة بفارس يجاهد في سبيل الله تعالى، ولم يقل إن شاء الله، فطاف عليهن فلم تحمل إلا امرأة واحدة جاءت بشق رجل. قال صلى الله عليه وسلم: والذي نفسي بيده لو قال إن شاء الله لجاهدوا في سبيل الله فرساناً أجمعون. قالوا: فلعل المراد من فتنة سليمان ابتلاؤه بما آتاه الله من ملك عظيم، ونساء كثيرات حرائر وإماء، وتمنيه أن يكون له من صلبه أولاد كثيرون يقاتلون في سبيل الله، ويوطدون دعائم الدولة الربانية، ونسيانه تعليق ذلك على مشيئة الله تعالى، وذلك إذ أخذ على نفسه أن يطوف في ليلة واحدة على عدد كبير من نسائه، تأتي كل واحدة منهن بفارس يجاهد في سبيل الله، وتجاوز بذلك حدود بشريته، ونسي أن يفوض تحقيق الأمر إلى مشيئة الله تعالى، فجوزي على هذا بأن النساء اللواتي طاف عليهن لم يحملن منه إلا امرأة واحدة جاءت بشق رجل. قالوا: فلعل هذا الشق هو المراد من قوله تعالى: {وَأَلْقَيْنَا عَلَى كُرْسِيِّهِ جَسَدًا }، فلما رأى سليمان ذلك رجع إلى ربه وأناب، وقال: {رَبِّ اغْفِرْ لِي وَهَبْ لِي مُلْكًا لا يَنْبَغِي لأَحَدٍ مِنْ بَعْدِي إِنَّكَ أَنْتَ الْوَهَّابُ}. وبذلك فوض أمر توطيد الملك - الذي لا ينبغي لأحد من بعده - في مملكته الربانية إلى الله تعالى، لا إلى المجاهدين في سبيل الله من أولاده. 8- وقد تعرض القرآن المجيد أيضاً لقصّة موت سليمان عليه السلام، وبعض الملابسات التي رافقت ذلك، فقال تعالى: {فَلَمَّا قَضَيْنَا عَلَيْهِ الْمَوْتَ مَا دَلَّهُمْ عَلَى مَوْتِهِ إِلا دَابَّةُ الأَرْضِ تَأْكُلُ مِنسَأَتَهُ فَلَمَّا خَرَّ تَبَيَّنَتْ الْجِنُّ أَنْ لَوْ كَانُوا يَعْلَمُونَ الْغَيْبَ مَا لَبِثُوا فِي الْعَذَابِ الْمُهِينِ} [سبأ: 14]. المنسأة: العصا. فهذا النص القرآني يدلّ على أن سليمان عليه السلام قضى الله عليه الموت فمات، وبقي أمر موته مجهولاً، وأنه كان قبل موته متكئاً على عصاه، فلما مات بقيت العصا هي الحافظة لتوازن جسمه من أن يخرّ. لبث هكذا حتى جاءت دابة الأرض - قالوا: وهي الأرضة - فأخذت تأكل عصاه، إلى أن ضعفت العصا بتأثير الأرضة عن حمل جثة سليمان، فانكسرت فخرّ جسمه على الأرض، عند ذلك علموا موته، وأقبلوا عليه ودفنوه، وظهر لهم بعد البحث أن الموت قد حصل من زمن غير قصير. ولما رأت الجن - المسخرون لسليمان بالأعمال الشاقة من كل بناء وغواص - ذلك تبينوا أن لو كانوا يعلمون الغيب ما لبثوا في العذاب المهين هذه المدة الواقعة ما بين موته وعلمهم به!! والذي يظهر: أن سليمان عليه السلام كان إذا دخل محرابه وخلا لنفسه، واعتكف لعبادة ربه، لم يستطع أحد أن يدخل عليه - سواء كان من أهله أو من غير أهله، وسواء كان من الإِنس أو من الجن - حتى يأذن له. وذلك بما وهبه الله من هيبة وسلطان في الملك، وما يعلمون عنه من معجزات وخوارق عادات، وقوى نافذة يستطيع أن يسخر بها الجن والطير، والريح الرخاء والريح العاصفة، وبخاصة بعد أن استقر ملكه، وتمرس به نوَّابه، وكبرت سنه، وصار ميّالاً للخلوات، يعبد فيها ربه، ويتجرد فيها من كل علائق الدنيا. وأما طعامه وشرابه وحاجاته فإنهم يعلمون أن ذلك أيسر ما في الأمر عليه، فلا يضعونها في حسابهم، بل يفوضون له الأمر، حتى يأمر بشيء منها. وبهذا التحليل تُدفع طائفة الإِشكالات التي قد تخطر على البال حول كيفية بقائه مدة من الزمن ميتاً، وهو ملك البلاد دون أن يعلم بذلك أهله وخاصته، والجن والشياطين المسخرون للعمل بأمره.والله أعلم. '



      , ta: 'الانبياء'
    };
    this.story.push(data);


    data = {
      tit: 'سيدنا محمد صلى الله عليه وسلم',


      // tslint:disable-next-line:max-line-length
      con: ' هو خاتم رسل الله وأنبيائه، وقد أرسله الله إلى الناس كافةً، برسالةٍ عامةٍ شاملةٍ. قال تعالى: {مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا} [الأحزاب: 40]. وقال تعالى خطاباً لنبيه محمد صلى الله عليه وسلم: {وَمَا أَرْسَلْنَاكَ إِلا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ} [سبأ: 28]. * نسبه الشريف صلى الله عليه وسلم: هو سيدنا محمد، واسمه في الإِنجيل أحمد. 1- ابن عبد الله، وهو أصغر أولاد عبد المطلب العشرة. 2- ابن عبد المطَّلب - واسمه شيبة الحمد لأنه ولد وله شيبة - وإنما قيل له: عبد المطلب، لأن عمه المطَّلب أردفه خلفه وكان بهيئة رثة لفقره، فقيل له: من هذا؟ فقال: عبدي، حياء ممن سأله!! 3- ابن هاشم - واسمه عمرو - وسمي هاشماً: لأنه خرج إلى الشام في مجاعة شديدة أصابت قريشاً، فاشترى دقيقاً وكعكاً، وقدم به مكة في الموسم، فهشم الخبز والكعك، ونحر جُزُراً وجعل ذلك ثريداً، وأطعم الناس حتى أشبعهم. 4- ابن عبد مناف - واسمه المغيرة - وكان يقال له: قمر البطحاء لحسنه وجماله، ومناف: اسم صنم. 5- ابن قصيّ - واسمه زيد - ولقب بقصي: لأنه أُبعد عن أهله ووطنه مع أمه بعد وفاة أبيه. ويقال له: مُجمّع لأن الله جمع به القبائل من قريش في مكة بعد تفرقها. 6- ابن كلاب - واسمه حكيم، وقيل: عروة - ولُقِّب بكلاب: لأنه كان يكثر الصيد بالكلاب. 7- ابن مُرّة وهو الجد السادس لأبي بكر الصديق رضي الله عنه. 8- ابن كعب وقد كان يجمع قومه يوم العروبة - أي: يوم الرحمة، وهو يوم الجمعة - فيعظهم ويذكرهم بمبعث النبي صلى الله عليه وسلم، وينبئهم بأنه من ولده، ويأمرهم باتباعه. 9- ابن لؤي ولؤي تصغير لأي، وهو الثور الوحشي. 10- ابن غالب. 11- ابن فهر وكان كريماً يفتش عن ذوي الحاجات فيحسن إليهم، وفهر: اسم للحجر على مقدار ملء الكف. 12- ابن مالك. 13- ابن النَّضْر وهو قريش فمن كان من ولده فهو قرشي، ومن لم يكن من ولده فليس بقرشي. والنضر في اللغة: الذهب الأحمر. وقيل: قريش هو فهر بن مالك. 14- ابن كنانة. 15- ابن خزيمة. 16- ابن مُدرِكة. 17- ابن إلياس وكان في العرب مثل لقمان الحكيم في قومه. 18- ابن مُضَر وكان جميلاً لم يره أحد إلاَّ أحبه، وله حِكَمٌ مأثورةٌ. والمضر في اللغة: الأبيض. ومضر من ولد إسماعيل باتفاق جميع أهل النسب. 19- ابن نِزار وكان أجمل أهل زمانه، وأرجحهم عقلاً. ونزار في اللغة مأخوذة من النزارة، وهي القلة. 20- ابن مَعَدّ وقد كان صاحب حروب وغارات، ولم يحارب أحداً إلاَّ رجع بالنصر. ومعدُّ: مأخوذ من تمعدد، إذا اشتد وقوي. 21- ابن عدنان. وعند عدنان يقف ما صحَّ من سلسلة نسب الرسول صلى الله عليه وسلم، فعن ابن عباس رضي الله عنه أن النبي صلى الله عليه وسلم لما بلغ نسبه الكريم إلى عدنان قال: من ههنا كذب النسّابون. وكل هؤلاء الجدود سادة في قومهم، قادةً أطهاراً، ونسب الرسول صلى الله عليه وسلم أشرف الأنساب. ولا يختلف النسّابون في نسب سيدنا محمد صلى الله عليه وسلم إلى عدنان، وإنما اختلفوا من عدنان إلى إسماعيل، ومن المجمع عليه - الحقّ الذي لا ريب فيه -: أن نسبه عليه الصلاة والسلام ينتهي إلى إسماعيل بن إبراهيم عليهما السلام. وأمه صلى لله عليه وسلم: هي آمنة بنت وهبٍ بن عبد مناف بن زهرة بن كلاب بن مرة.. وهكذا حتى آخر سلسلة نسب الرسول صلوات الله عليه، فتجتمع هي وزوجها عبد الله في كلاب. ورسول الله صلى الله عليه وسلم خيار من خيار من خيار. فعن العباس رضي الله عنه أن النبي صلى الله عليه وسلم قال: "إن الله خلق الخلق فجعلني من خيرهم، من خير قرنهم، ثمّ تخيَّر القبائل فجعلني من خير قبيلةٍ، ثم تخير البيوت فجعلني من خير بيوتهم، فأنا خيرهم نفساً وخيرهم بيتاً". وعن واثلة بن الأسقع رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم : "إن الله اصطفى من ولد إبراهيم إسماعيل، واصطفى من ولد إسماعيل بني كنانة، واصطفى من بني كنانة قريشاً، واصطفى من قريش بني هاشم، واصطفاني من بني هاشم". * حياته صلى الله عليه وسلم: 1- ولد سيدنا محمد صلى الله عليه وسلم يوم الاثنين (9) من شهر ربيع الأول عام الفيل، وذلك حوالي سنة (570م)، أي قبل الهجرة بنحو (53) سنة. 2- وتزوج بخديجة لما بلغ من العمر (25) سنة. 3- وأوحى الله إليه لما بلغ عمره أربعين سنة، وذلك حوالي سنة (610م). 4- وأمره الله بتبليغ ما أُنزل إليه بعد نحو ثلاث سنين من نبوته، فقام يدعو إلى الله بالحكمة والموعظة الحسنة، ولبث يدعو إلى الله في مكة وما حولها نحواً من عشر سنين بعد بعثته، حتى أذن الله له بالهجرة إلى يثرب (المدينة المنورة). 5- فهاجر إليها وجعلها مركز دعوته، وعاصمة دولته الدينية، دولة الإِسلام، وكان ذلك في 12 من ربيع الأول للسنة الأولى من حساب السنوات الهجرية، التي يوافق أولها (16 تموز 622م). 6- ولما أكمل الله للناس دينهم، وأتم عليهم نعمته، وأدى رسوله محمد صلوات الله عليه الأمانة، وبلغ الرسالة، ونصح الأمة، وفتح الله عليه بالنصر المبين، اصطفاه الله فقبض روحه، وكان ذلك في يوم الاثنين 12 من ربيع الأول لسنة 11 من الهجرة، الموافق (7 حزيران 632م). هذا ما عليه الجمهور، واستشكل كونه يومَ الاثنين إذ كان يوم عرفة في حجة الوداع يوم الجمعة باتفاق فلا يكون الثاني عشر من ربيع الأول يوم الاثنين، وعليه فإمّا أن يكون الخطأ في تعيين اليوم، أو في تحديد التاريخ. 7- وأما سيرته وغزواته وسائر ما يتعلق بحياته فمبسوطة محققة في كتب السيرة النبوية، وقد تعرض القرآن الكريم إلى القسم الأعظم من حياته صلى الله عليه وسلم بعد الرسالة، والعقيدة الإِسلامية التي نحن بصدد البحث فيها بأصولها وفروعها، هي الفلسفة الكاملة للجانب الإِيماني الإعتقادي مما جاءنا به هذا الرسول العظيم. '



      , ta: 'الانبياء'
    };
    this.story.push(data);


    /////////////////////////////////////////////////////////////////////////////////////////////////

    // تربويه




    data = {
      tit: 'نهار جميل',


      // tslint:disable-next-line:max-line-length
      con: 'كان عثمان يلعب مع أصدقائه في الحديقة القريبة من البيت، كان الجو صحوا واللعب ممتعا، لذا لم يشعروا بالوقت يمر حتى ارتفع من الجامع القريب صوت عذب يردد أذان صلاة العصر (الله أكبر.. الله أكبر…). توقف عثمان فجأة عن اللعب وظل يستمع للأذان، ويردد بعده بصوت خافت. اقترب منه صديقه سامر وسأله: لماذا توقفت عن اللعب؟ هيا لنكمل يا صديقي. لكن عثمان هز رأسه نفيا، وظل يردد النداء بعد المؤذن، وحين انتهى رفع يده إلى السماء وقال: «اللهم رب هذه الدعوة التامة والصلاة القائمة آت محمدا الوسيلة والفضيلة وابعثه مقاما محمودا الذي وعدته». سأله سامر مجددا: لماذا توقفت عن اللعب وقت الأذان وماذا كنت تقول للتو؟ أجابه عثمان قائلا: كنت أردد الأذان ثم قلت دعاء ما بعد الأذان.. اقترب أصدقاء عثمان منه وسألوه: لكن لماذا؟! أجابهم عثمان بابتسامة واسعة: يقول الرسول [ في الحديث الذي رواه مسلم «إذا سمعتم المؤذن فقولوا مثل ما يقول، ثم صلوا علي، فإنه من صلى علي صلاة صلى الله عليه بها عشرا، ثم سلوا الله لي الوسيلة، فإنها منزلة في الجنة، لا تنبغي إلا لعبد من عباد الله، وأرجو أن أكون أنا هو، فمن سأل لي الوسيلة، حلت له الشفاعة». قال سامر: هل حقا يشفع لنا الرسول عليه الصلاة والسلام يوم القيامة، إن نحن رددنا هذا الدعاء بعد الأذان؟ قال عثمان: نعم، فالرسول [ صادق مصدق، وكل ما علينا فعله أن نردد ما يقوله المؤذن ونقول الدعاء .. ردد الأطفال الدعاء بعد عثمان، وبعد أن انتهوا قرروا أن يكملوا اللعب، فقال لهم عثمان: ماذا تفعلون؟ قال سامر: سنلعب! فتساءل عثمان مستنكرا: وماذا عن الصلاة؟! هيا لنصلي ثم نكمل اللعب.. فترديد الأذان والدعاء ليس كافيا، بل علينا تلبية النداء والذهاب للصلاة. امتقعت وجوه الأصدقاء خجلا، وقال سامر: معك حق يا صديقي، فالصلاة فرض واجب، وركن من أركان الإسلام، وعلينا ألا نجعل اللعب يلهينا عنها، هيا إلى الجامع يا أصدقائي لنصلي العصر ثم نكمل اللعب. ذهب الأصدقاء إلى الجامع وصلوا العصر خلف الإمام، وبعد الانتهاء من الصلاة عادوا وقضوا وقتا ممتعا في اللعب '



      , ta: 'تربويه'
    };
    this.story.push(data);



    data = {
      tit: 'الصدق منجاة',


      // tslint:disable-next-line:max-line-length
      con: 'استعد اهل حاتم للخروج وتركوا حاتم في المنزل ولكن قبل أن تخرج والدته وأبيه بدءوا يعطونه التنبيهات بأن يقوم بالتركيز في المذاكرة وعدم اللعب وأن لا يقوم بفتح باب المنزل للغرباء فوافق حاتم على كلام ابويه واظهر استماعه لكلامهم. غادر ابوي حاتم المنزل وهنا قام حاتم بالاتصال بزميله عمر يدعوه إلى المنزل حتى يذاكروا سويًا فوافق عمر وأخبره أنه سيستأذن والديه ويحضر على الفور، وبالفعل توجه عمر إلى ابويه يطلب الإذن بالذهاب إلى حاتم ليستذكروا دروسهم مع بعضهم البعض، فقال له ابيه لما لا يحضر هو إلى هنا فذكره عمر بأن حاتم جاء المرة الماضية، وتحدثت والدته وهى تخبره أنهم في المرة الماضية اضاعوا الوقت ولم يذاكروا بشكل جيد ولكن في النهاية قبل والديه وذهب عمر إلى منزل حاتم. وصل عمر إلى منزل حاتم واستقبله وعندما دخل لاحظ قفص الطائر الغريب فتوجه إليه وهو يسأله ما هذا الطائر يبدوا نادرًا فقال له بالفعل فهذا الببغاء يعتبر نادرًا بعض الشئ فسأله عمر هل يتحدث، فقال حاتم نعم انه يتحدث في بعض الاحيان فبدأ عمر يلعب مع الطائر وفي غفلة من حاتم فتح عمر القفص وامسك بالطائر وعندما لاحظه حاتم نهاه عن فتح القفص فطمأنه عمر أن لا يخاف، ولكن فجأة قام الطائر بعض اصبع عمر فأفلت الطائر من بين يديه وانطلق يطير في سقف المنزل وبدءوا في مطاردته مما تسبب في تدمير المنزل وفي النهاية أفلت الطائر وطار من النافذة مغادرًا المنزل. أصاب الذهول حاتم عندما لاحظ الدمار الذي حل بالمنزل أما صديقه عمر فاستغل الفرصة وفر من المنزل وتركه في ورطته، بقي حاتم جالسًا في مكانه يفكر في عاقبة ما فعله وهنا بدأت وسوسة الشيطان الذي يحثه على الكذب وعدم قول الحقيقة، وهنا عاد أهل حاتم إلى المنزل فأصابتهم الدهشة لما حل بالمنزل وخافوا فأسرع الوالد إلى ابنه ليعرف ما الذي حدث هل هاجمه اللصوص؟ ولكن حاتم كذب واخترع كذبة. قال حاتم أن المتسبب في كل هذا الدمار هو عاطف ابن جارهم الذي كان يلعب بالكرة في الشارع فدخلت من النافذة فأصابت انية الزرع التي سقطت على حوض الاسماك وبعدها عادت واصطدمت بالنجفة فسقطت على الببغاء، فخافت الام وسألت هل مات الببغاء فرد حاتم كلا امي انما طار. ثار الاب كثيرًا لما حدث وهم بمغادرة المنزل فسألته زوجته إلى اين فقال إلى ابو عاطف حتى يؤدب ابنه على ما حدث، فخاف حاتم وأن كذبته ستنكشف ولكنه ظل متمسكًا بكذبه فعندما عاد الاب قال بأن عاطف لم يكن بالمنزل من الأصل فقال كذبًا أن من ضرب الكرة هو سعيد فغادر الاب لابو سعيد وعندما عاد قال بأن ابو سعيد عاقب ابنه بشده ولكن الولد مصر على انه لم يكن يلعب الكرة ولكن حاتم اصر على كذبه. بقي حاتم يحدث نفسه عن إلى متى سيستمر بالكذب وهنا سمعته اخته فقالت له أنا ادلك على طريق النجاة فسألها وما هو فقالت الصدق وقال لها وكيف ذلك فقالت إن ذلك تصديقًا لقول الله عز وجل ” يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ”، فقال لها ماذا اتريدين أنا اعاقب؟ قالت كلا فالصدق منجي وهذا ما حدث مع الصحابة الثلاثة الذين قالوا الصدق للنبي فنجوا بخلاف المنافقين. اقتنع حاتم بكلام اخته وذهب إلى والديه وحكى لهم ما حدث من مهاتفة عمر وحضوره فحثوه دائمًا على قول الصدق وحدثوه عن اوامر النبي في الصدق فقالوا أن النبي صل الله عليه قال وسلم ( إن الصدق يهدي إلى البر وإن البر يهدي إلى الجنة وإن الرجل ليصدق حتى يكون صديقًا وإن الكذب يهدي إلى الفجور وإن الفجور يهدي إلى النار وإن الرجل ليكذب حتى يكتب عند الله كذابًا ) فاعتذر لأبويه وأخبرته امه أنه يجب أن يعتذر لمن اتهمهم كذبًا ففعل '



      , ta: 'تربويه'
    };
    this.story.push(data);




    data = {
      tit: 'الحكيم والاطفال',


      // tslint:disable-next-line:max-line-length
      con: ' قيل انه ذات مره خرج احد الحكماء في رحلة الى دولة من دول الشرق، وهناك رأى مشهد مؤثر وكان المشهد كالآتي: اشتكى الأطفال من الجوع، فقام الأم بتحضير الطعام و وضعه امام أطفالها ليأكلوا، وما ان هم الاطفال بوضع ايديهم في الصحون للأكل، هجم عليهم مجموعة من الرجال فخطفوا صحون الطعام من امام الاطفال وقاموا باخفائها بعيداً عن أعينهم. حدث الموقف دون تحرك الام، فسألها الحكيم: لماذا لم تتحركي من أجل ابنائئك، قالت له الأم: انتظر قليلاً فقط وستفهم كل شيء، بدأ الاطفال في البحث عن الطعام ولم يستسلموا حتى وجدوا وأكلوه بكل فرحه وتلذذ، نظرت الأم الى الحكيم وقالت له: هكذا نربي أبنائنا على الصبر وعدم التكاسل وبذل المجهود '



      , ta: 'تربويه'
    };
    this.story.push(data);




    data = {
      tit: 'الدجاجة والصيصان',


      // tslint:disable-next-line:max-line-length
      con: 'طمعت دجاجة غبية في أن ترزق بصيصان صغار مثل غيرها من الدجاج داخل الحظيرة، وعندما باضت ورأت البيضه تحتها، ظنت انها حجر، وحزنت على نفسها، فهي كانت تعتقد ان الدجاج يخرج الصيصان من بطنه كاملة، ورغم حزنها الى انها قررت الصبر والاستمرار لعلها تصل الى نتيجة مفرحه. حافظت الدجاجة على البيضه وفي اليوم التالي باضت بيضه اخرى، شعرت الدجاج بالاسى على حظها السيء، ولكنها تابعت المحاولات حتى امتلكت عدد كبير من البيض الذي كانت تحافظ علي تحتها دون ان تعلم انه سيخرج منه صيصانها التي تتمنى ان تراها. وبعد أشهر من الصبر والانتظار فقس البيض كله وخرج عدد كبير من الصيصان، ظلت الدجاج تنظر اليه في دهشة، لقد صبرت طويلاً والان كلل الله صبرها بفرحة كبيرة كانت تتمناها دائماً. '



      , ta: 'تربويه'
    };
    this.story.push(data);





    data = {
      tit: 'سعاد وكتاب الحكايات',


      // tslint:disable-next-line:max-line-length
      con: 'كانت "سعاد" فتاة صغيرة وجميلة، وتحب كثيرا قراءة الحكايات الخرافية، وكان لديها كتاب واحد عن الحكايات الخرافية، وأصابها الملل من قراءة هذا الكتاب مرة بعد أخرى. وفي أحد الأيام قالت لأمها: "أريد كتابا آخر بأي شكل! أحضري لي كتابا جديدا من الحكايات الخرافية". كانت والدة سعاد تقوم بأعمال المنزل منذ الصباح. قالت لسعاد: "يا بنيتي العزيزة! أنا متعبة للغاية! لست في حال تسمح بالخروج لشراء كتاب جديد لك. اذهبي أنت وأحضري لي قدحا من القهوة، فما زال أمامي الكثير من العمل لأنجزه". قالت أمها هذا وانشغلت بتنظيف قطع الأثاث من الأتربة. لكن سعاد لم تهتم بما قالته أمها، وواصلت إلحاحها وقالت مرة أخرى: "أحصري لي كتابا جديدا، أنا لا أريد هذا الكتاب القديم، لقت مللت من قراءة نفس الحكايات مرة بعد أخرى". قالت والدة سعاد: "لا، أبدا لن أفعل. أنت ترين أنني مشغولة، ولا يمكنني أن أقوم بأي شيء من أجلك الآن". لكن سعاد لم تتنازل عن مطلبها، ولم تدرك أن أمها ربما تكون متعبة من القيام بأعمال المنزل طوال الوقت. عندما واصلت سعاد إلحاحها على أمها لتشتري لها كتابا جديدا، قالت لها أمها أحيرا بكل حنان: "انتظري من فضلك حتى أعد القهوة لي ولك". فقالت سعاد بطريقة مهذبة: "حسنا يا أمي العزيزة" ، وذهبت أمها إلى المطبخ لتعد القهوة وفي أثناء هذا فكرت سعاد وقالت في عقلها: "لابد أن أنتظر حتى ترتاح أمي لبعض الوقت" ، وواصلت النظر في كتاب القصص. عند هذا كانت والدة سعاد قد أعدت القهوة، وبدأت تشربها، واستعادت بعد قليل نشاطها. شربت سعاد قهوتها أيضا، وانتهت أمها من أعمال المنزل، وأصبحت الآن مستعدة لسماع ابنتها. ذهبا معا إلى السوق لشراء كتاب قصص جديد. كانت سعاد سعيدة جدا، وشكرت أمها. وعندما عادا من السوق، جلست والدة سعاد إلى جوارها على الأريكة، وقرأت لها قصة جديدة. كانت سعاد مسرورة بأمها كل السرور وعانقتها في محبة. '



      , ta: 'تربويه'
    };
    this.story.push(data);




    data = {
      tit: 'بر الوالدين',


      // tslint:disable-next-line:max-line-length
      con: 'كان هناك منزل صغيرة، وكان يعيش في هذا المنزل أسرة سعيدة، وكانت الأسرة مكونة من أب وأم وولدان صغيران، وكان الحب والاحترام والمحبة يسود بين جميع أفراد الأسرة السعيدة، وفي يوم من الأيام قام الولدان باللعب والضحك وإصدار الأصوات العالية والضجيج، لدرجة أن غرفتهم أصبحت غير منظمة وغير مرتبة، فقد بعثروا الملابس والألعاب في الغرفة، وعمت الفوضى والضوضاء أرجاء المنزل كله. ولاحظ الولدان الصغيران أن أمهما الغالية متعبة جدا، فسألا أمها ماذا بك يا أمي الغالية، قالت الأم لهما بصوت يملئه التعب والإرهاق أشعر بقليل من التعب يا أحبائي الصغار، واستكملت كلامها وقالت: أرجو منكما يا أعزائي أن تكونا هادئين لبعض الوقت، فرد الولدان حاضر يا أمي. لكنهما نسيا أمر أمهما وأوامرها لهم وتعبها وإرهاقها عندما وجدا السيارة الحمراء التي يحبانها كثيرا، وأخذا يلعبا بها كثيرا، ويصدران الأصوات العالية مقلدين بذلك صوت السيارة، وازداد تعب الأم بصوت الضجيج. وفجأة تذكر أحد الولدين حديث شريف لرسول الله تعلمه في المدرسة، حيث قال صل الله عليه وسلم رضى الرب في رضى الوالد، وسخط الرب في سخط الوالد، فطلب من أمه الراحة، وقام الولد الصغير بجمع ألعابه وترتيب الأثاث الذي بعثره، وساعده أخوه في ذلك أيضا. فنامت الأم قليلا من شدة تعبها وإرهاقها، ولما استيقظت الأم بحثت عن أولادها، فوجدتهم في غرفتهم يلعبون بصوت منخفض حتى لا يزعجاها، ووجدت أنهما قاما بترتيب غرفتهما، ففرحت الأم بأولادها الصغار، وسأل الولدان أمهما الحبيبة عن حالها الآن، فردت الأم عليهم، وقالت أنها بخير وراضية عنهما، ودعت الله أن يرضى عنهما أيضا. وفي اليوم التالي عاد الأب للمنزل، وكان الأب متعب جدا من اليوم الطويل في العمل، وكان الأب يحمل أغراض كثيرة للمنزل، وبدت عليه علامات الإرهاق والتعب، كما أنه كان يتصبب عرقا من شدة حرارة الجو خارج المنزل، فطلب منه أحد الأولاد قراءة قصة، فطلب منه الأب تأجيل قراءة القصة لوقت آخر. لأن على الأب متعب جدا وعليه أن يحمل الأغراض الكثيرة الثقيلة التي اشتراها للمطبخ، وعليه أيضا أن يأخذ قيلولة بعد هذا اليوم الطويل المتعب في العمل، ولأنه يشعر بالحر والتعب والعطش والإرهاق، حمل أحد الأولاد الأغراض مع أبوه للمطبخ، لأنه تذكر حديث شريف لرسول الله الذي تعلمه في المدرسة، حيث قال صل الله عليه وسلم رضى الرب في رضى الوالد، وسخط الرب في سخط الوالد، وصب الولد الصغير كوب عصير مثلج للأب لكي يروي عطشه الشديد، وقدمه لأبوه الحبيب المتعب، وجلس الأب وأجلس الأب ابنه الصغير بجانبه، وطلب الأب من ولده الصغير إحضار القصة التي يريد لأن يقرأها له، فأحضر الولد الصغير القصة، وقرأ الأب لأبنه الصغير القصة، ففرح الأب والابن كثيرا بالقصة وبالوقت الذي يقضياه معا. '



      , ta: 'تربويه'
    };
    this.story.push(data);




    data = {
      tit: 'أحمد والصيام والقيام',


      // tslint:disable-next-line:max-line-length
      con: 'في يوم من الأيام لما كان الأحفاد في زيارة لجدتهم الغالية التي يحبونها كثيرا ويسمعون كلامها ويتعلمون منها، سأل ولد من الأحفاد جدته، وكان أسم هذا الولد أحمد، وقال كيف أعرف يا جدتي الغالية أن الله تعالى تقبل صيامي الذي صمته في رمضان الكريم، وصلاة قيام الليل التي أديتها أيضا في شهر رمضان الكريم ، هل هناك علامة معينة أعرف بها يا جدتي الغالية أن الله قبل كل عمل طيب وصالح قمت به في شهر رمضان الكريم. ابتسمت الجدة لأحمد حفيدها، وقالت أسأل الله تعالى أن يتقبل منك صيامك وصلاة القيام التي أديتها يا حفيدي الغالي، وجزاك الله تعالى خير الجزاء إن شاء الله تعالى. قالت الجدة الحكيمة لأحمد إذا كنت في شهر رمضان الكريم مواظبا على قراءة آيات القرآن الكريم بشكل يومي، ثم أكملت قراءة آيات القرآن الكريم بعد انتهاء شهر رمضان الكريم، فهذا إذا يا ولدي دليل على قبول الله تعالى لصيامك وصلاة قيام الليل وصلاة التهجد التي أديتها في شهر رمضان الكريم. واستكملت الجدة كلامها وقالت وإذا كنت تصلي صلاة قيام الليل وصلاة التهجد في شهر رمضان الكريم، وبعد انتهاء شهر رمضان الكريم أصبحت تستيقظ لتؤدي صلاة التهجد، وإذا حافظت على طهارة لسانك الصغير من قاذورات وأضرار الغيبة والنميمة ونطق الفواحش من الكلام والأقوال. وإذا يا ولدي حافظت على إداء الصلاة في أوقاتها، ولم تترك تأديتها أبدا، وعطفت يا صغيري على الفقراء والمساكين واليتامى، ومددت لهم اليد الكريمة بكل خير وجود وعون. وإذا حافظت يا أحمد على الأخلاق الحسنة والحميدة، وكنت بارا بوالديك، ووصلت صلة رحمك، وأحسنت للناس جميعا ، ولم تسئ لأحد قط. وإذا ودعت شهر رمضان الكريم، وأنت في غاية الحزن على مغادرته ورحيله، وكنت تنتظر حلول شهر رمضان الكريم وتترقب قرب وصوله على أحر من سخونة الجمر. وهل تعلم يا صغيري أن الرسول صل الله عليه وسلم قال: إن في الجنة بابا يقال له الريان يدخل منه الصائمون يوم القيامة‏ حيث يقال أين الصائمون؟ فيقومون ولا يدخل منه أحد غيرهم، فإذا دخلوا أغلق فلم يدخل منه أحد، حيث يدخل من هذا الباب كل صائم لم يفعل شيئا يلوث به صيامه، أو يحبط ثواب صيامه، وقال رب العزة في حديث قدسي الصوم لي وأنا أجزي به. وإذا كان كل يوم في حياتك يا أحمد كأنه يوم من أيام شهر رمضان المبارك، فكان يومك كل فعل الخيرات وتجنب السيء والقبيح من قول وفعل، كان كل هذا أدلة على قبول الله تعالى لصيامك وكل صلاة قيام وتهجد أديتها يا أحمد، فأنظر يا حفيدي الغالي أحمد أنظر هل أنت من من تقبل الله تعالى صيامهم الذي صاموه وقيامهم الذي أدوه '



      , ta: 'تربويه'
    };
    this.story.push(data);




    data = {
      tit: 'سر الجوهرة',


      // tslint:disable-next-line:max-line-length
      con: ' في قديم الزمان كان هناك رجل عجوز لديه ثلاثة أبناء يعيشون جميعًا في سعادة وهناء. وذات يوم أصاب الأب مرض خطير ، وازداد عليه الألم حتى أوشك على الموت. وكان الأبناء الثلاثة يحرصون على العناية بأبيهم ،ويتنافسون في خدمته وتمريضه والاهتمام به. وفي يوم طلب الابن الأصغر من إخوته أن يسمحوا له بأخذ أبيه إلى بيته؛ حتى يتفرّغ تمامًا لخدمته والعناية به في أيامه الأخيرة. رفض الأبناء في البداية إلا أنهم وافقوا عندما أخبرهم أخوهم . أنه سوف يتنازل لهم عن نصيبه في ميراث والدهم ،وبالفعل أخذ الابن الصغير أباه إلى منزله . وأصبح يهتم به، ويرعاه هو زوجته ويخدمه خير خدمة حتى مات الأب وفي ليلة من الليالي .. رأي الابن والده في المنام يخبره أنه خبّأ كنزًا في مكان بعيد ،وذكر له هذا المكان بالتفصيل، استيقظ الابن، وذهب باحثًا عن المكان الذي حدده له والده، وهناك وجد صندوقًا صغيرًا مليء بالأموال والمجوهرات . أخذ الابن الصندوق ،وذهب إلى إخوته ،وقصّ عليهم ما حدث معه، فقالوا له : لقد تنازلت لنا عن نصيبك في ميراث والدك. وبالتالي هذا الصندوق من حقنا وحدنا ،وليس لك أي حق في هذه الأموال والمجوهرات . وفي ليلة رأي الابن حلمًا مماثلًا ،ومن جديد استيقظ ،وذهب إلى المكان الذي حدده له والده، وعندما عثر علي المال ذهب به إلى إخوته، فأخذوها منه وفعلوا مثلما فعلوا المرة السابقة .. عاد الابن إلى منزله حزينًا ،وعندما استغرق في النوم . رأي والده في الحلم يخبره أنه وضع دينارًا في جرة الماء في حقلهم البعيد . ذهب الابن الي اخوته وأخبرهم بما رأي فأخذوا يسخرون منه وقالوا له : دينار واحد ؟! خذه أنت إن شئت . اتجه الابن إلى الحقل فأخذ الدينار ، وبينما هو في طريق عودته إلى المنزل قابل صياد عجوز يعرض سمكتين للبيع، فاقترب منه وسأله : بكم تبيع هاتين السمكتين فقال الصياد : لا أريد سوي دينار واحد، فأعطاه الابن الدينار ، وأخذ السمكتين وذهب إلى منزله ،فأعطى زوجته السمكتين ،وطلب منها أن تعدهما للطعام وما إن شقت الزوجة بطن السمكة الأولى، حتى وجد بداخلها شيئًا يلمع أخرجته ،فوجدته جوهرة كبيرة، مدّت الزوجة يدها ،وفتحت بطن السمكة الأخرى . فوجدت جوهرة ثانية في بطن السمكة وتناقل الناس أخبار هذه الجواهر الثمينة، فلما علم الملك أمر بإحضارها له، وكافأ الرجل عليها بالكثير من الأموال ؛لأن الملك كان منذ سنوات يبحث عن هاتين الجوهرتين الثمينتين ، فهما تعودان إلى عائلته الملكية ،وقد فقدهما ذات يوم في البحر . ومن يومها ،وهو يحاول العثور عليهما، وقد نذر في نفسه أن يكافيء من يعيدهما إليه بمال كثير . الحكمة من القصة قصيرة لأنه كان بارًّا بوالده وصادق مع إخوته رزقه الله من حيث لا يحتسب. قال تعالى”وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ” '



      , ta: 'تربويه'
    };
    this.story.push(data);






    data = {
      tit: 'فضل الصدقة',


      // tslint:disable-next-line:max-line-length
      con: ' رفع المديرُ سماعة الهاتفِ وقام بالاتصال بأحد سَائقي الشركةِ ، وقال : يَا أبَا أحمدْ ؛ خُذ السيارة المرسيدسَ بيضاء اللونْ ، وقم باصطحاب زوجتي إِلى منزل أُختها ، لأن لديها اليوم عدد كبير من الأعمالِ الهامةِ ، ووجه المديرُ حديثة إلى سائق اخر قائلًا ، أبا أسعدْ ؛ خُذ السَّيارة البيجو سوداء اللونِ واذهب إلى مدرسةِ ابنتي (نور) واصطحبها إلى المنزل . وقد كان المديرُ يُعاني من مرضٍ شديدِ ، ولكنه كان يتحامل على نفسهِ ، وعندما انصرف جميع من حوله ، سَقطَ على الأرضْ مغشيًا عليه ولم يشعر به أحد ، وفي ذلك الوقتْ جاء إلى المنزلِ رجل فقير كان دائم التردد على المديرِ من أجلِ الحصول على الصدقةِ ، أخذَ يقرع البابَ ، ولم يجبهُ أحدْ ، وهنا شعرَ بأن المدير قد أصابه مكروه ، فقام بكسر البابِ ، ودخل إليهِ ، وقام على الفورِ بالاتصال بالإسعافِ ، وقام بإنقاذ المدير من الموتِ . وهذا يدُل على أنَّ فعل الخيراتِ والتصدقْ على الفقراءِ طوق نجاة لكل شخص في حياتهِ وبعد موته '



      , ta: 'تربويه'
    };
    this.story.push(data);






    data = {
      tit: 'الحصان والبئر',


      // tslint:disable-next-line:max-line-length
      con: 'ذات يومٍ ، وقعَ حصانُ فِي بئرٍ عميقٍ جافٍ ، وهنا بدأَ الحصانُ في الصهيلِ ، واستمرَّ على هذا الحال عدة ساعاتٍ ، وكان صاحبه أثنَاء ذلك يبحثُ عن طريقة لاستعادةِ الحصانَ ، وتحدث صاحبُ الحصانِ إلى نفسهِ قائلًا ، لقدْ أصبحَ هذا الحصان كبيرًا عجوزًا ولم تعدْ له منفعة ، ويمكن أنْ أشتري حصان اخر جديدَ بدلًا من هذا العجوزُ . وهذا إلى جانبِ أنَّ هذا البئرُ جاف منذُ فترةٍ طويلةٍ وبالتالِي ؛ فهو تحتاج إلَى الرَّدمِ بأيِّ حالْ ، وقام المزراعُ بالنداء على جيرانِهِ ، وطلبَ منهم أن يقوموا بمُساعدته على ردمٍ هذا البئرُ ، حتى يتمكن من التعلبِ على مُشكلتين في وقتٍ واحدٍ وهما : (دفنَ الحصانِ العجوزِ ، والتخلص من البئرِ العميق ِ الجافِ) . وبالفعل بدأَ الجميعُ في استخدام الجواريفِ والمعاولٍ من أجلِ جمع الأتربةِ والنفاياتِ ومن ثَمَّ إلقائها في البِئرِ فِي بدايةِ الأمر ، وهنا أدركَ الحُصانُ حقيقةَ ما يحدث ، وأخذَ فِي الصهيلِ بصوتٍ مرتفعٍ طالبًا النجدة ، وبعدَ وقتٍ قصيرٍ ؛ انقطعَ صوتِ الحصانِ تمامًا وهذا ما أثار دَهشَة الجميعُ ، وبعدَ إلقاء مجموعةِ من النفاياتِ والأتربةِ داخل البئر ، نظر صاحب الحصانِ إلَى داخِلِ البئرِ ووجدًا أن الحصان مشغول فقط بهزِّ ظهرهٍ ، وكلما سقط عليه قدرٌ من الأتربةِ ، كلما ألقاهَا من فوقِ ظهرِهِ وارتفع فوقها بمقدارِ خطوةٍ إلى أعلى ، واستمرَّ الحال على ذلك ، وبعد الانتهاء من إلقَاء كافة الأتربةِ والنفايات داخل البئر ارتفع الحصانُ تمامًا إلى أعلَى بعد أنْ امتلأ البئر ووصلَ الحصانُ إلى الأعلى وقفز قفزةً منخفضةً وبذلك وصلَ إلى خارج البئرِ بسلامٍ وذكاءٍ شديدٍ وهذا ما جعلَ صاحبهُ في حالة دهشةٍ شديدةٍ . '



      , ta: 'تربويه'
    };
    this.story.push(data);






    data = {
      tit: 'ان الله يراني',


      // tslint:disable-next-line:max-line-length
      con: 'كان يوجد ولد يسمى محمد، بعيش في قرية صغيرة، وكان يتميز هذا الصبي بالذكاء الشديد، وفي يوم جاء إليه رجل وسأل أحد رجال المدينة عن محمد، وعندما سأله الرجل لماذا تريده ولماذا أحضرت معك هؤلاء الأطفال، قال له الرجل سوف تعلم قريبًا. وكان مع هذا الرجل ثلاثة أطفال أذكياء، وعندما وجد محمد قال لهم كل طفل يأخذ التفاحة ويذهب إلى بعيد ويأكلها ولا يجعل أحد يراه. بالفعل ذهب الأربعة أطفال، وبعد بضع دقائق عاد كل طفل فسأل الشيخ كل طفل منهم أين أكلت التفاحة؟ فأجاب طفل أكلتها في المنزل، وطفل آخر أجاب أكلتها في الصحراء، والطفل الثالث قال أكلتها في الدولاب، أمام محمد فلم يأكل التفاح. ولما سأله الشيخ لماذا لم تأكل التفاح فأجاب أنه لم يجد مكان لا يراه فيه أحد، لأن الله تعالى موجود في كل مكان ويرانا في كل وقت فقال له الشيخ أنت بالفعل ولد ذكي يا محمد '



      , ta: 'تربويه'
    };
    this.story.push(data);




    data = {
      tit: 'الحوت الظالم والسمكة الذكية',


      // tslint:disable-next-line:max-line-length
      con: 'ان هناك حوت كبير يأكل كل الكائنات التي يراها في طريقة، وحتى أن كان غير جائع فهو يقتل أي سمك أو كائنات بحرية يراها، لذلك كان هذا الحوت مكروه في البحر، وكانت الحيوانات المائية تتمنى موته. ذات يوم كانت هناك سمكة ذكية، فجاءت بجانب أذن الحوت وهمست فيها وقالت له لدي فكرة، أنك لن تجرب أكل الإنسان في يوم بالرغم من أن طعمة سوف يكون ألذ من الأسماك. فقال لها الحوت وكيف أفعل ذلك، قالت له هناك قارب أذهب إليه وكله بكل ما فيه، وكانت هذه السمكة تعرف أن الإنسان مخلوق ذكي وسوف يستطيع التخلص من هذا الحوت الظالم. وبالفعل أكل الحوت القارب وعليه الصياد الذي يسمى ياسر، فأخذ الصياد يفعل بعض الأفعال التي تضايق الحوت وهو في بطنه حتى يخرجه الحوت، فبدأ بضربه في المعدة، ولكن الحوت لم يخرجه. فقام الصياد بإشعال الخشب الموجود في بطن الحوت، فهمست السمكة في أذن الحوت أنه يجب إخراجه ياسر من بطنه بدل من أن يموت، وبالفعل فتح الحوت فمه لإخراج ياسر، لكن ياسر قال له أنت حطمت قاربي فلن أخرج إلا عند الشاطئ. بالفعل ذهب الحوت بياسر عند الشاطئ ومجرد أن رأوه الناس قتلوه بالسهام والنيران، وبالفعل مات الحوت بسبب ذكاء الإنسان وذكاء تلك السمكة '



      , ta: 'تربويه'
    };
    this.story.push(data);




    data = {
      tit: 'شهاب الكذاب',


      // tslint:disable-next-line:max-line-length
      con: 'كان هناك ولد يسمى شهاب، وكان هذا الولد يذهب إلى البحر كل يوم حتى يلهو ويلعب، وكلما كان ينزل البحر كان يكذب ويصرخ ويقول أنقذوني أني أغرق ، بعد أن يلتفت الاس إليه وينقذوه يضحك ويقول لهم كذبت عليكم، وكل مرة كان ينزل فيها شهاب البحر يفعل هذه الفعلة، حتى أطلق عليه الناس شهاب الكذاب ،وفي يوم كانت الأمواج شديدة جدًا وبالفعل تعرض شهاب للغرق وأخذ يصرخ ويقول ألحقوني أني أغرق، ولكن الناس لن تصدقه ولا أحد حاول إنقاذه، ولكن بعد أن أوشك على الغرق أنقذه صياد بالفعل وذهب به إلى المستشفى ، وبعدها تعلم شهاب أنه لن يكذب مرة أخرى على الناس'



      , ta: 'تربويه'
    };
    this.story.push(data);




    data = {
      tit: 'كوكو الجبان',


      // tslint:disable-next-line:max-line-length
      con: 'كان هناك عصفور يسمى كوكو كل يوم يجري ويلعب بين الأشجار، وذات يوم صرخ ونادى إلى أصدقائه العصافير وقال لهم هناك إنسان معه بندقية ويريد أن يقتلنا ، فقالت العصافير لكوكو لا تخاف وسوف نرى ماذا يريد هذا الرجل، وبالفعل اتجهت كل العصافير إلى هذا الرجل ولكن كوكو الجبان رفض الذهاب معهم، وبعدما وصلوا إلى هناك وجدوه رجل خشب لا يتحرك، يسمى رجل الحقل وهو يتواجد حتى يخيف العصافير من الاقتراب من الحقل ، وحاولوا إقناع كوكو للذهاب ومشاهدة ذلك بنفس، ولكنه رفض إلى أن تدخلت والدة كوكو وطمئنت قلبه وعرفته أنه لا يوجد شيء يسمى الخوف، ولابد أن يتحلى بالشجاعة'



      , ta: 'تربويه'
    };
    this.story.push(data);






    data = {
      tit: 'التلميذ الأمين',


      // tslint:disable-next-line:max-line-length
      con: 'ذات يوم كان خالد يلعب في فناء المدرسة أثناء فترة الاستراحة ، وبينما كان يجري مع أصدقائه وقعت عيناه على مبلغ من المال على الأرض ؛ فالتقطه على الفور ثم نظر إلى صديقه فارس الذي كان يقف خلفه قائلًا : لقد وجدتُ هذا المال هنا يا فارس ، يجب أن أذهب الآن إلى مكتب المدير كي أعطيه هذا المال ، فقال فارس : ولماذا لا تأخذ هذا المال لنفسك؟ لقد وجدته على الأرض وهو من حقك ، غضب خالد من حديث صديقه ؛ فقال بصوت حزين : وهل هذه هي الأمانة التي تعلمناها يا فارس؟ ألم تسمع حديث معلمنا عن أهمية الأمانة وأنها لا ترتبط بمكان أو زمان أو شيء ؛ فالأمانة هي الأمانة في كل شيء ، هذا المال ليس من حقي ؛ إنه من حق صاحبه الذي ستسأل عنه إدارة المدرسة. شعر فارس بالخجل من رد صديقه ؛ فقال له : آسف يا خالد ، ولكنني لم أكن أقصد أن تأخذ مال غيرك ، لقد فكرتُ فقط أنه ربما لا يوجد له صاحب ، فقال خالد : لا يوجد شيء بلا صاحب ، وحتى لو لم يظهر صاحبه فأكون قد فعلتُ ما يجب أن أفعله ، وليتصرف المدير في الأمر لأنه المسئول الأول ، ومن المؤكد أنه سيفعل ما يراه صحيحًا ، ثم اتجه خالد إلى المدير وأعطاه المال ؛ فشكره المدير كثيرًا وبدأ يعلن في المدرسة عن وجود مبلغ من المال مفقود ، وأخبر الجميع بأن ينتبهوا من ممتلكاتهم ، وعلى من فقد ماله أن يُخبره بمواصفاته كي يستطيع أن يتأكد أنه صاحب المال. وبالفعل اكتشف أحد التلاميذ أنه قد فقد مصروفات كتبه ، وذهب إلى المدير وأخبره بما فقده ، حتى تأكد المدير أنه هو بالفعل صاحب المال ، ثم جمع المدير كل تلاميذ المدرسة وطلب منهم أن يقدموا الشكر للتلميذ الأمين خالد ، وشكره صاحب المال بشدة ، كما شكره فارس قائلًا : شكرًا لأمانتك يا صديقي ، شكرًا لأنك علمتني درسًا عظيمًا لن أنساه أبدًا. '



      , ta: 'تربويه'
    };
    this.story.push(data);







    data = {
      tit: 'سمر والبيض',


      // tslint:disable-next-line:max-line-length
      con: 'في يوم من الأيام طلبت سمر من أمها إعداد بعض الحلوى التي تحبها ؛ فطلبت منها الأم أن تذهب لشراء البيض كي تصنع لها الحلوى ،ذهبت سمر وهي تشعر بالفرح ، وفي الطريق قابلت جارتها الصغيرة عبير ؛ فسألتها : إلى أين أنتِ ذاهبة يا عبير؟ فأجابت : إني ذاهبة إلى المتجر لأشتري بيضًا كي تُحضر أمنا الطعام ، فقالت سمر : وأنا أيضًا ذاهبة لشراء البيض ، وبعد أن اشترت الطفلتان البيض ؛ عادتا من نفس الطريق ، ولكن عبير قد تعثرت أثناء مشيها ؛ فسقطت دون أن تشعر وتكسر جميع البيض الذي كان معها. قامت سمر بمساعدة عبير كي تستطيع أن تقف على قدميها ، وبعد أن وقفت عبير واكتشفت أن البيض كله قد تكسر ؛ ظلت تبكي بشدة قائلة : لا يوجد مال مع أمي كي أشتري بيضًا آخر ، ماذا سأقول لها الآن؟ وماذا سنأكل؟ ، كانت سمر تعلم أن أسرة عبير فقيرة ؛ حيث أن والدها متوفي وكانت ترى أمها تقدم لهم المساعدة ؛ ففكرت سريعًا ثم قالت : لا تحزني يا عبير ، سأعطيكِ البيض الي اشتريته ، فقالت عبير : كيف هذا؟ لا.. وما ذنبكِ؟ وماذا ستفعلين أنتِ؟ ، فقالت سمر : لا تفكري في الأمر ، فقط تفضلي هذا البيض ، أنا لا أحتاجه الآن ، شعرت عبير بالفرح الشديد وشكرت سمر واحتضنتها. عادت سمر إلى البيت دون بيض ، وحينما سألتها الأم عنه ؛ أخبرتها بما حدث مع عبير جارتهم الطفلة الصغيرة ، فشعرت الأم بالفخر لأن ابنتها ساعدت المحتاج ، فقالت بكل سعادة : ابنتي الحبيبة شكرًا لكِ لأنك علمتِ حجم المشكلة التي وقعت فيها عبير ، شكرًا لأنكِ توصلتِ إلى الحل السريع ، شكرًا لأنك قد ساعدتِ من يحتاج إلى مساعدتك ، والآن سأعطيكِ مالًا لشراء البيض كي أُحضر من أجلكِ أروع الحلوى '



      , ta: 'تربويه'
    };
    this.story.push(data);




    ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////////

    // sa7aba


    data = {
      tit: 'خالد بن الوليد',


      // tslint:disable-next-line:max-line-length
      con: ' من هو “خالد بن الوليد”؟، هو “خالد بن الوليد بن المغيرة المخزومي القرشي”, دخل الإسلام بعد صلح الحديبية, وهو قائد عسكري وصحابي مسلم, لقبه “الرسول صلى الله عليه وسلم” بسيف الله المسلول, وكان يُعرف بدهائه وحسن تصرفه في قيادة المعارك التي خاضها. نشأته: نشا “خالد بن الوليد” مع والده نشأة عربية أصيلة, فلقد علمه أصول الشجاعة, الرجولة, الفروسية, استخدام السيف, ركوب الخيل, رمي السهام والقوس, وكل فنون ومهارات القتال؛ فأصبح فارسا مغوارا لا يهاب الموت, مثل قبيلته بني مخزوم فهم من أمهر الفرسان في شبه الجزيرة العربية. شجاعته القتالية ومهارته: أما بالنسبة إلى عبقريته وإستراتيجيته في الحروب والمعارك التي خاضها ” خالد بن الوليد”, فقد ظهرت أولا في غزوة ” أحد” عندما تخلف الرماة خلف جيش المسلمين, وتركوا مواقعهم وانشغلوا بجمع الغنائم؛ فأدرك “خالد بن الوليد” الخلل الذي حدث بجيش المسلمين فحاصرهم وهجم عليهم من الخلف ليهزم المسلمين بعد انتصارهم. مهارة “خالد بن الوليد” بعد إسلامه: بعد إسلام “خالد بن الوليد” في صلح الحديبية, كانت أول معركة يشارك فيها مع المسلمين “معركة مؤتة”, فقد ذهب “خالد بن الوليد” كجندي عادي إلى المعركة؛ فقد عين الرسول صلى الله عليه وسلم على إمارة الجيش “زيد بن حارثة ” ،”عبد الله بن رواحه” و”جعفر بن أبي طالب”, وكان جيش المسلمين لا يتعدى ثلاثة آلاف مقاتل بينما كان جيش الروم يتعدى مائتي ألف مقاتل, ولكن جيش المسلمين أصر على خوض المعركة للاستشهاد في سبيل الله, فاستشهد القادة الثلاثة مما أدى إلى انتشار الفوضى في جيش المسلمين إذ أصبحوا بلا قائد, فأخذ الراية ” ثابت بن الأرقم ” وأعطى الراية إلى “خالد بن الوليد”، وقال له: “تولى القيادة” فاستجاب المسلمون لتولية “خالد” القيادة؛ وهنا تظهر عبقرية “خالد” في إدارة المعركة. عندما تولى “خالد” القيادة كان الجيش منهزما, ففكر أن يهاجم ويقلب توازن صفوف الروم, ولكنه رأى أن النصر لن يكون حليفه لتفوق أعداد جنود العدو، فقرر الانسحاب بجيش المسلمين, إذ قام بوضع خطة الانسحاب وهى نقل الميسرة إلى الميمنة, والميمنة إلى الميسرة, والمقدمة في المؤخرة والعكس, ووضع جنودا خلف الجيش يثيرون الغبار ليتمكن من خروج المسلمين من المعركة سالمين, واستقبلهم المسلمون و”الرسول صلى الله عليه وسلم “, ووصف المسلمين الجيش بالفرار, فقال “الرسول صلى الله عليه وسلم “, بل هم الكرار, وأطلق عليه الصلاة والسلام على “خالد” لقب “سيف الله المسلول”, وتوالت معاركه مثل: حروب الردة وفتح العراق واليرموك، وغيرها الكثير لينتصر القائد العبقري الشجاع ويحقق النصر، ويرفع راية الإسلام '



      , ta: 'sa7aba'
    };
    this.story.push(data);


    data = {
      tit: 'زيد بن أرقم',


      // tslint:disable-next-line:max-line-length
      con: 'حاول النوم فلم يستطع، ماذا يمكن أن يفعل، إنه يتقلب على جمر النار، تارة إلى اليمين وتارة إلى الشمال، أي ليلة هذه، يا إلهي، أيكون الرسول وقد مقته كما أخبره بذلك سعد بن عبادة سيد قومه ? أحقا ذلك؟ لكنه لم يقل غير الصدق، هو الصغير، أصغر القوم، لم يعبأ أحد بجلوسه بينهم، وهو لم يكن يظن أن هناك من يكره النبي إلى هذا الحد. هو الذي تربى في كنف عبد الله بن رواحة ، ذلك الفارس الجواد والشاعر النبيل، کم حدثه عن النبي حتى اشتاقت نفسه لرؤيته، فلما علم أنه قد قدم پيل إلى المدينة أسرع ضمن الجموع الغفيرة التي راحت تستقبله وهم في أسعد حالاتهم، كان ينظر إلى النبي يتأمل صورته الشريفة ويحلم باللحظة التي يجلس فيها بين يديه . ولما أمر النبي ببناء المسجد، كان يعمل مبتهجا والابتسامة المشرقة تنتشر على صفحة وجهه فكان يشمر عن ساعديه كالكبار- ليحمل معهم مواد البناء وهو يغرد بصوته الرقيق الأناشيد العذبة التي كانوا يرددونها ولما كان النبي يجلس بين أصحابه كالقمر المنير يمنحهم من فيض نوره ما يملأ قلوبهم بالإيمان، كان زيد بن أرقم رون يجلس بينهم لينال حظه من هذا النور، ولقد أحس بالحزن الشديد والأسف يمزق نياط قلبه لأنه لم يشارك في غزوة بدر، يريد ان يحمل سيفاً مثل هؤلاء الرجال الأبطال ليضرب وجوه المشركين. لكن النبي از طيب خاطره بكلمات حانية ورده مع إخوانه الصغار الذين لم يشتد عودهم بعد ، عادوا جميعا وأعينهم تفيض من الدمع حزنا ألا يشاركوا في الجهاد وينالوا نصيبهم من الأجر العظيم. وفي غزوة أحد يتكرر المشهد مرة أخرى فلم يملك إلا الإذعان لأوامر النبي والعودة إلى المدينة، فانه لا يزال غض العود، في الوقت الذي عاد فيه المنافق عبد الله بن سلول بثلث الجيش وأراد أن يخذلهم ويثبط عزائمهم، ويبث الفرقة في نفوسهم، نکس على عقبيه وهو يغمغم بكلمات ليس لها معنى وكاد أن ينجح لولا أن ربط الله على قلوب الأنصار فمضوا على بركة الله، وقد تعجب الصحابي الجليل زيد بن أرقم في نفسه كيف لمثل هؤلاء أن يستجيبوا لابن سلول ويتركوا رسول الله في منتصف الطريق ولا يشاركوا في القتال، فقاتلهم الله . وتمضي الأيام، ويتحرك من ضمن جيش المسلمين نحو بني المصطلق، فقد تنامي إلى النبي أنهم يجمعون له، وقائدهم الحارث بن أبي ضرار، فلما تأكد النبي خرج إليهم حتى القيهم على ماء لهم يقال له (المريسيع) وهناك التحم الناس ودارت المعركة. ها هو زيد بن ارقم رضي الله عنه يقاتل بضراوة شديدة، حتى كتب الله لهم الفوز وانهزم بنو المصطلق. وتزاحم الناس على الماء، فأقبل أجير لعمر بن الخطاب كما يقال له جهجاه بن مسعود يقود فرسه، فازدحم معه سنان بن وبر الجهني حليف بني عوف بن الخزرج على الماء، فاقتتلا فصرخ الجهني، يا معشر الأنصار وصرخ جهجاه: يا معشر المهاجرين. فغضب رأس المنافقين عبد الله بن أبي بن سلول » وعنده رهط من قومه وبينهم هذا الصحابي الكريم، وكان أصغرهم جميعا بيد أنه أفضلهم لدين الله وأغيرهم على حبيبه وأستاذه وقائده محمد بن عبد الله أن تمسه ولو كلمة. قال ابن سلول، أوقد فعلوها ؟ قد نافرونا وكاثرونا في بلادنا، والله ما عدنا وجلابيب قريش إلا كما قال الأول: «سمن كلبك يأكلك ، أما والله لئن رجعنا إلى المدينة ليخرجن الأعز منها الأذل، ثم أقبل على من حضره من قومه (من هم على شاكلته) وقال بصوت كالفحيح، هذا ما فعلته بأنفسكم، أحللتموهم بلادكم، وقاسمتموهم أموالكم، أما والله لو أمسكتم عنهم ما بأيديكم لتحولوا إلى غير دياركم. أصابت الكلمات قلب الصحابي : فإذا بالدماء تفور في جسده وتنتفخ أوداجه ويحتقن وجهه بالانفعال والغضب، كيف يقولون هذا السخف والهراء في حق أعظم إنسان على وجه الأرض، إنه كلام يودي بصاحبه إلى التهلكة، وهكذا قرر أن يبلغ رسول الله بكل ما سمعه والا اعتبر نفسه خائنا، والأفضل له حينئذ أن ينضم إلى صفوف المنافقين ويصبح واحدا منهم، لكن الإيمان الذي ترسخ في أعماق قلبه يأبى عليه ذلك، حمل زيد بن أرقم جسده الخفيف وبسرعة الريح انطلق إلى رسول الله وأخبره الخبر، وكان عنده عمر بن الخطاب والذي قال بغضب مر به عباد بن بشر فليقتله فقال له رسول الله فكيف يا عمر إذا تحدث الناس أن محمدا يقتل اصحابه ؟ لا ولكن ائذن بالرحيل . وكان النبي قد أرسل لابن سلول يسأله عن حقيقة قوله فتلون وجهه كما تتلون الحرباء، وراح يحلف بالله العظيم أنه لم يقل مثل هذا القول، واتهم – بكل تبجح وصفاقة – ذلك الصحابي الجليل بالكذب والافتراء وقد كان ابن سلول ، من سادات يثرب قبل مجيء النبي پل إليها وله المكانة السامية بينهم حتى إنهم كانوا يعدون الخرز ليتوجوه عليهم، فلما أكرمهم الله بهذا النبي التفوا جميعا حوله فآزروه ونصروه ونسوا هذا الذي ينتظر التاج، فامتلا قلبه بالحقد والغضب وتمنى من أعماق قلبه أن يذهب النبي وأصحابه المهاجرون عن المدينة ليستعيد مكانته فلما وجد أن أمر الإسلام قد شاع وانتشر وأصبحت قلوب الجميع تدور في فلك النبي : أضمر في نفسه الشروحاول أن يظهر الإسلام، فلما دعاه النبي ليسأله عن حقيقة ما سمعه أقسم بالايمان المغلظة أنه لم يقل مثل هذا الكلام. عندئذ وقع من الهم والحزن على قلب هذا الصحابي ما لم يقع على أحد من العالمين، وأصبح الناس في المدينة بين مصدق ومكذب. يقول زید : فبينما أنا أسير مع رسول الله في سفر، قد خفقت برأسي من الهم، إذ أتاني رسول الله فعرك أذني وضحك في وجهي، فما كان يسرني أن لي بها الخلد في الدنيا، ثم إن أبا بكر لحقني فقال : ما قال لك رسول الله ؟ قلت: ما قال شيئا إلا أنه عرك أذني وضحك في وجهي. قال: أبشر ثم لحقني عمر، فقلت له مثل قولي لأبي بكر فلما أصبحنا قرأ رسول الله في سورة المنافقين. وهكذا أنزل الله هذه السورة لتبريئ الصحابي الجليل زيد بن أرقم وتصدقه فيما قال وترفع عنه ما قد ألم به من هم وحزن، وعليكم أعزاءنا الصغار أن تقتدوا بمثل هذه العلامات المضيئة والسرج العالية '



      , ta: 'sa7aba'
    };
    this.story.push(data);




    data = {
      tit: 'اسامة بن زيد',


      // tslint:disable-next-line:max-line-length
      con: 'في احدي الغارات التي تشنها بعض القبائل علي البعض، اخذ المغيرون الطفل زيد وباعوه في السوق، ولم يكن ذلك غريباً في ايام الجاهلية في الجزيرة العربية، بل لقد امتد الرق الي القرن التاسع عشر الميلادي والقرن العشرين، وكان من حسن حظ زيد ان السيدة خديجة رضي الله عنها هي التي اشترته واهدته الي زوجها محمد قبل أن يبعث برسالة السماء لكي يشرف هذا الصغير بخدمة الامين ، وعلم والد زيد بالأمر واسرع مع شقيقة الي محمد الامين يسأله أن يرد ابنه ويوافق محمد بشرط ان يخير الطفل بين ان يبقي معه او يذهب مع والده، ويختار زيد البقاء مع محمد، ويمنحه الرسول حريته بل يمنحه اسمه ايضاً واصبح ينادي بزيد بن محمد . وينزل الوحي علي الرسول، عليه الصلاة والسلام ويؤمن به زيد كما آمنت به خديجة رضي الله عنها ويصبح زيد من المسلمين الصادقين، ويعود اليه اسم ابيه فيصبح زيد بن حارثة ويولد له ابن يسميه اسامة، ومنذ وقت مبكر يلمع اسامة، ان اباه يقود بعض السرايا والفرق ويقاتل في سبيل الاسلام، ويسعي الصغير اسامة لكي يشترك في معركة أحد، ولكنهم يعيدونه من حيث أتي لصغر سنه، انه لم يتجاوز العاشرة من عمره . وفي فتح مكة يدخل رسول الله صلي الله عليه وسلم مكة وقد اردف اسامة علي راحلته من ورائة ويظل الشاب خلف رسول الله وهو يعلن صيحته الشهيرة : اذهبوا فأنتم الطلقاء، وبدأ رسول الله بعد فتح مكة يستعد لقتال الروم في الشمال وكان بينهم وبين المسلمين ثأر قديم، اذ نشبت بينهم معارك عدة، اهمها معركة مؤته التي استشهد فيها زيد بن حارثة والد بطلنا اسامة وكان لابد من الاستعداد لقتالهم، لذلك اعد الرسول جيشاً ضخماً وضع علي رأسه ايامة وهو لم يبلغ العشرين من عمره . وكان من بين جنود هذا الجيش ابو بكر الصديق وعمر بن الخطاب وكبار الصحابة رضي الله عنهم اجمعين، وقد دهش المسلمون لاختيار الرسول لهذا الشاب قائداً للأبطال من بدر واحد، من الخندق ومؤته وتبوك، ولكن الرسول بهذا الاختيار الرائع اثبت ايمانه بالشباب ومنحه الفرصة ليثبت جدراته وكان الجيش علي وشك الانطلاق لولا مرض رسول الله صلي الله عليه وسلم، وتوفي الرسول وكان من وصاياه ” انفذوا جيش اسامة ” وكان لابد للخليفة الأول من ان يستجيب، وبرغم حروب الردة وامتناع بعض المسلمين عن دفع الزكاة، فقد امر ابو بكر جيش اسامة ان ينفذ ويمضي ليؤدي دوره ورسالته، ومشي الخليفة ابو بكر علي قدميه واسامة يمتطي حصانه ويحاول الفتي القائد ان يترجل فيأبي الخليفة ذلك ويرفض ويظل يمضي بجانب حصان الفارس قائلاً : ما علي ان أغبر قدمي في سبيل الله ساعة . ويوصي الخليفة ابو بكر الفارس الشاب اسامة ويستأذنه في ان يستبقي عمر في المدينة ويأمره ان ينفذ ما امره به رسول الله، ويمضي الجيش لكي يضرب الروم ضربات سريعة خاطفة لا يكادون يفيقون منها، واستطاع اسامة خلال معارك دامت قرابة الشهرين ان يوقع بالاعداء هزائم كبيرة وتمكن من الانتقام لأبيه ولشهداء مؤته، ويعود الفارس البطل منتصراً ممتطاً نفس الحصان الذي كان ابوه يركبه عندما استشهد، ويستقبل ابو بكر البطل اسامة وجيشه العائد بالنصر استقبالاً حافلاً . وفي عهد عمر بن الخطاب يبدأ الخليفة في تخصيص المرتبات والمنح للمسلمين من الخير الذي حصلوا عليه، وكان نصيب البطل اسامة استثنائياً اذ فرض له اربعة آلاف درهم ( كان يفرض خمسة آلاف درهم لمن شهد بدراً واربعة آلاف لمن شهد احداً ولكل من هاجر ثلاثة آلاف درهم .. إلخ ) وقد غضب عبد الله بن عمر من موقف ابيه وقال له : فرضت لي ثلاثة آلاف وفرضة لأسامة اربعة آلاف وقد شهدت مع رسول الله ما لم يشهده اسامة، فأجابه عمر : زدته لأنه كان احب الي رسول الله صلي الله عليه وسلم منك، وكان ابوه احب الي رسول الله صلي الله عليه وسلم من ابيك . هذه هي قصة البطل الذي قاد جيوش المسلمين والعرب وهو في سن تقل عن العشرين لانه كان يعد نفسه للقيادة والقتال '



      , ta: 'sa7aba'
    };
    this.story.push(data);




    data = {
      tit: 'فاطمة بنت الخطاب',


      // tslint:disable-next-line:max-line-length
      con: 'صحابية جليلة تعلمت في مدرسة النبوة ودخل قلبها نور الايمان فاصحبت شجاعة قوية لا تخشي في الله لومة لائم .. إنها فاطمة بنت الخطاب رضي الله عنه وان الصحابي الجليل خباب بن الأرث يأتي الي بيت زوجها الذي اسلم معها ” سعيد بن عمر ” ويقرئهما القرآن الكريم . في هذا اليوم كان عمر بن الخطاب لم يسلم بعد عندما مر امام بيتها فسمع عجباً .. إنه عجب كلام يسمعه : ” طه ما أنزلنا عليك القرآن لتشقى ” وغضب عمر بن الخطاب حتي احمر وجهه من الغضب وصاح : ما الذي اسمع، قرآن محمد في بيت اختي فاطمة، سأقتل اختي وزوجها . ودخل عمر بنت اخته دون استئذان وقصد ابن عمه سعيد بن عمر يريد أن يبطش به فإذا بأخته فاطمة تلك المرأة التي جعلا الايمان بالله قوية لا تخاف بطش عمر وصاحت به ابتعد عنه لا تلمسه فما كان من عمر الغاضب الا ان ضربها ورماها ارضاً ثم صاح : ما هذا الذي اسمعه .. هل اسلمتما وتبعتما دين محمد ؟ عندها صاحت المرأة الشجاعة : نعم لقد اسلمنا وآمنا بالله ورسوله فاصنع مما بدا لك . فلما رأي عمر شجاعة اخته وهو الذي كانت تخافه الرجال، ادرك ان الايمان هو الذي صنع هذه المراة القوية، ركض الي اخته يرفعها عن الارض وهو يقول : اعطني هذه الورقة التي كنتما تتعلمان منها، قالت فاطمة : الاسلام يأمرك ان تكون نظيفاً طاهراً حتي تمسك بهذه الورقة التي تحتوي علي آيات من القرآن واطاع عمر امر اخته وغسل جسمه بالماء وعاد اليها ليأخذ صفحة القرآن، ثم راح يقرأها بروح جديدة، روح المؤمن المنقاد الي الله ورسوله . فلما أتم عمر قراءة سورة طه ابتسم وقال : ما احسن هذا الكلام وما اجمله وما اعذبه، دلوني علي محمد .. اشهد ان لا اله الا الله وان محمداً رسول الله .. رحمك الله ايتها الشجاعة المؤمنة لقد كانت شجاعتك هي السبب في ايمان عمر بن الخطاب بعد ارادة الله عز وجل وهداه وذلك الرجل الذي كانت تهابه كل رجال مكة وابطالها . '



      , ta: 'sa7aba'
    };
    this.story.push(data);





    data = {
      tit: 'عمر بن الخطاب',


      // tslint:disable-next-line:max-line-length
      con: ' قال رسول الله صلى الله عليه وسلم يابن الخطاب والذي نفسي بيده ما رآك الشيطان سالكا فجا قط إلا سلك فجا غير فجك) وقال صلى الله عليه وسلم ( اني لا نظر إلى شياطين الانس والجن قد فروا من عمر) .. هو عمر بن الخطاب بن نفيل بن عبد العزي بن رباح بن عبد الله بن قرط بن رزاح فهو يتلاقى نسبه مع النبي صلى الله عليه وسلم في الجد السابع وهو قرشي ، وامه حنتمة بنت هاشم بن عبد المغيرة بن عبد الله. لقبه رسول الله صلى الله عليه وسلم_ بالفاروق، لانه فرق بين الحق والباطل، وبه أعز الله الاسلام وكان في عظمة تكوينه ورقة مزاجه وحدة طبعه في الحق أثر اي اثر في رفع شأن الدعوة الإسلامية في فجر انطلاقها فكان نعم الرجل ونعم المجاهد المقاتل فى سبيل الله والمجاهد من أجل رساله التوحيد ضد الوثنية والخرافات السائدة في جزيرة العرب وقتذاك وقد نشأ عمر بن الخطاب في طفولته كمثل اترابه من ابناء قريش،لكنه امتاز عليهم بأن تعلم القراءة، وفي ذلك الحين كان القراء قليلين جدا،ولم يتعد عدد القارىين حتى بعث النبي صلى الله عليه وسلم سبعةعشر رجلا يقرأون ويكتبون رغم ما كانوا عليه من فصاحة وبيان وثقافة . في شبابه رعي عمر غنم أبيه وكان دائما يتحدث عن قسوة اببه عليه وصرامته في معاملته حين رعيه ابله واشتهر وتميز إبن الخطاب علي أقرانه بالقوة والفتوه، اذ فاقهم قوي وبدانه وجسامة حتى لقد رأي عوف بن مالك الناس جمعوا في صعيد واحد،فاذا رجل قد علاهم جميعا علي نحو يقف النظر، فسأل عنه فقيل هذا عمر بن الخطاب وكان الفاروق يمارس ضروبا مختلفه من الفروسية والرياضة وقراءة الاشعار وحفظها إذ كان يسمع الشعراء في عكاظ وفى غيرها ويطرب للاشعار القوية ولايحفل بالضعيف ولا يستويه وقد كان عمر في جاهليته غليظا جافا فيه غلظة الطبيعة وجفاف البداوة وربما يكون قد ورثها من أبيه وكان رسول الله صلى الله عليه وسلم إذا رأى عمربن الخطاب أو أبا جهل بن هشام،قال اللهم أشدد دينك باحبهما اليك فشد الله دينه بعمر بن الخطاب لما أسلم عمر رضي الله عنه اتي جبريل عليه السلام_ النبي صلى الله عليه وسلم فقال: يامحمد لقد استبشر أهل السماء بإسلام عمر وقد أسلم عمر وهو إبن ستة عشرين سنة ، وقال رسول الله صلى الله عليه وسلم ( جعل الله الحق على لسان عمر وقلبه) . عن محمد بن الحنفيه رضي الله عنهما قلت لابي اي الناس خيربعد النبي صلى الله عليه وسلم قال ابو بكر الصديق قلت ثم من قال عمر وعن أبى سعيد رضي الله عنه عن النبي صلى الله عليه وسلم قال ما من نبى إلا وله وزيران من أهل السماء،ووزيران من أهل الأرض فأما وزيراي من أهل السماء فجبريل وميكاىء ل وأما وزيراي من أهل الأرض فابو بكر وعمر قال النبي صلى الله عليه وسلم ( اقتدوا باللذين من بعدي وأشار إليهما) وعن ابن عمر رضي الله عنهما أن رسول الله صلى الله عليه وسلم خرج ذات يوم ودخل المسجد وأبو بكر وعمر أحدهما عن يمينه والآخر عن شماله وهو أخذ بايديهما وقال هكذا نبعث يوم القيامة ، قال النبي صلى الله عليه وسلم انا اول من تنشق عنه الارض ثم أبو بكر ثم عمر ثم أتى اهل البقيع فيحشرون معي ثم أنتظر اهل مكة حتى احشر بين الحرمين وكان عمر شديد التأثر بما يتألم منه الناس، سريع الاختلاج والانفعال لله وللحق والضعفاء من امته،فما اقوي الضعيف عنده حتى يأخذ الحق له وما اضعف القوي حين يأخذ الحق منه . كان عمر رضي الله عنه قلبه من رحمة وعطف وحنان وبر وتقوي ومسارعة في الخيرات وهذا كله لم يبتغ به شيئا من عرض الدنيا الفانية ولكن الباقيات الصالحات خير وقاتل عمر هو اللعين ابو لؤلؤه النصرانى فيروز غلام المغيرة وكان فارسيا وقد اسر في موقعه ( نهاوند) ثم وقع في ملك المغيرة بن شعبة ومات عمر رحمه الله_ قتيلا شهيدا علي يد مجوسي وثنى ولم يمت عدله ولا فضله ولا طيب ذكراه التي تفوح اريجا عطرا مدي السنين وفارق الدنيا وهو مظلوم ويشهد الله أنه ابعد الناس عن الظلم والحيف وسلام عليك يا اعدل خلق الله . '



      , ta: 'sa7aba'
    };
    this.story.push(data);





    data = {
      tit: 'خباب بن الأرت',


      // tslint:disable-next-line:max-line-length
      con: 'خباب بن الأرت الصحابي الجليل، هو خباب بن الأرت بن جندلة التميمى هو سادس من أسلم قبل دخول النبى لدار الأرقم وأعلن اسلامه دون خوف وهو من السابقين للدخول بالإسلام, وكنيته كانت أبا يحيى وتم بيعه فى مكة وكانت مولاته هى أم أنمار الخزاعية التى أرسلته إلى أحد الحدادين ليعلمه صنعة الحدادة وأعداد السيوف وأصبح من أحسن الحدادين لإتقانه للحدادة, وحينما أشتد عودة قامت أم نمار بأستئجار دكان وشراء عدة له واستثمرت مهاراته بإعداد السيوف وبعد وقت قصير أشتهر خباب فى مكة بصناعته للسيوف وإتقانه لعمله وأمانته وبدأ التوافد عليه من أهل مكة بشدة,وكان خباب رجل حكيم العقل ورزين برغم صغر سنه إلا أنه كان يفكر فى المجتمع الجاهلى ومساوئه ويفكر فى الوقت الذى سيتغير فيه كل شئ إلى النور,وبعث له النور من عنده فقد سمع خباب عن فتى من بنى هاشم أسمه محمد يدعو إلى دين جديد يدعى بدين الإسلام ,فذهب إليه خباب وسمع له وقد سكنت الكلمات بقلبه وأمن برسول الله وبدين الله تعالى وكان سادس المؤمنين به ,فبعدما ذهب إلى دكانه بعدما أسلم جاءه أفراد من أهل قريش تسأله هل أنجزت صنع السيوف ولكنه كان مشغول البال ومتحدث إلى نفسه بصوت عالى عن سيدنا محمد وعن دين الإسلام وسمعه أحدا منهم فضربوه ضربا مبرحا حتى فقد وعيه ودخل في غيبوبه. وكان هذا أول أنواع العذاب فقد مارسوا معه أشد العذاب وقد أخذوا من دكانه كل الحديد وحموه على النار ولفوا به جسده ولكنه كان صبور وكانت كلمات رسول الله سببا فى صبره,وذهب الكفار لمولاة خباب أم نمار وجاءت تضع الحديد المحمى فوق رأسه حتى يرجع عن دينه الجديد وبرغم الآمه الشديدة لم يستسلم , ومر الرسول عليه الصلاة والسلام ووجد خباب مربوط وموضوع على رأسه الحديد المحمى فأنفطر قلبه ولكن لم يكن بيده حيلة غير الدعاء له وقال رسول الله (اللهم أنصر خبابا), وبعد وقت قصير جاء قصاص الله العادل ومرضت أم نمار بمرض السعار الذى يجعلها تعوى كالكلب وكان علاجه الوحيد كوى رأسها بالنار, ولم يكتفى يكتفي سيدنا خباب بعد ذلك بصلاته وعبادته بل كان يطوف منازل كل من أسلم ولم يعلن إسلامه خوفا من الكفار, وكان يعلمهم القرأن الكريم فكان حافظا وقارئا له وقد علم فاطمة أبنة عمر بن الخطاب وزوجها وعندما كان عمر يمر حاملا سيفه ليصفى كل ما له مقربة بالأسلام, فسمع آيات الله تعالى فقال دلونى على محمد وقال له خباب أن الرسول قد بشر بإتباعه للإسلام, عاش خباب مع رسول الله الكثير من الغزوات محافظا على عباداته وإيمانه وبعد فقره الشديد أعطاه الله الفضة والدنانير التى تكفيه ولم يكن بخيلا على المساكين والمحتاجين بل كان يعطيهم ويسمح لهم بأخذ ما يريدون دون سؤال وقد تمنى طيبات الأخرة عن الدنيا, فى عصر الخلافة أيام سيدنا عمر بن الخطاب وسيدنا عثمان بن عفان كان بيت المال قد خلى من مال المسلمين فعمل خباب جاهدا على توفير المال لأنه كان واحدا من المجاهدين الذين يأخذون راتبا وحينها بنى بماله دار بالكوفة, وفى السنة السابعة والثلاثون توفى خباب بن الأرت وكان أقرب الأقربون إلى رسول الله, وكان أول الصحابة الذى دفن بظاهر الكوفة وكان الدفن حينها فى الدور والأفنية وهو أول من أراد الدفن بالكوفة وظاهرها, وكان عندما يمر سيدنا على بن أبى طالب على القبور يقول ( رحم الله خباباً أسلم راغباً وهاجر طائعاً ، وعاش مجاهداً ، وابتلي في جسمه ، ولن يضيعَ الله أجرَ مَنْ أحسنَ عملاً) '



      , ta: 'sa7aba'
    };
    this.story.push(data);




    data = {
      tit: 'الزبير بن العوام ',


      // tslint:disable-next-line:max-line-length
      con: 'الزبير بن العوام رضي الله عنه وأرضاه هو حواريّ رسول الله صلي الله عليه وسلم وهو ابن صفية بنت عبد المطلب عمة الرسول صلي الله عليه وسلم، وهو احد السته أصحاب الشوري بعد استشهاد عمر بن الخطاب رضي الله عنه وأرضاه .. ولد الزبير عام 28 قبل الهجرة وأسلم وكان عمره 15 سنة علي يد أبو بكر الصديق رضي الله عنه ، وهو أول من سل سيفاً في سبيل الله عز وجل . أسلم في مكة وعذبه قومة بسبب إسلامه، فكان عمه يعلقه في الحصير ويدخن عليه النار ليرجع عن دين محمد صلي الله عليه وسلم ويدين بدين أباءه وأجداده، وكان يقول رضي الله عنه : لا أكفر أبداً . هاجر بدينه إلي الحبشة وتزوج من أسماء بنت أبي بكر رضي الله عنهم جميعاً، وهاجراً معاً إلي المدينة المنورة وهناك ولدت له أول مولود للمسلمين في المدينة وهو عبد الله بن الزبير بن العوام، ثم مصعب رضي الله عنهما . كان ملازماً للرسول صلي الله عليه وسلم ولكن لم يرو عنه الكثير من الاحاديث، نزلت بسيماه جبريل عليه السلام يوم غزوة بدر، وجمع له الرسول صلي الله عليه وسلم في يوم قريظة بين أبويه، كان رضي الله عنه احد مغاوير الإسلامه وأبطاله يوم الفرقان . قتل الزبير بن العوام رضي الله عنه يوم الميمنة عبيدة بن سعيد بن العاص، والسائب بن أبي السائب بن عابد ونوفل بن خويلد بن أسد عمه، حيث عرف بالشجاعه والفدائية والتوكل علي الله تعالي، كان يوجد بروحه وأوصي ولده عبد الله بقضاء ديونه قائلاً “إذا أعجزك دين، فاستعن بمولاي”. فسأله عبد الله : “أي مولى تعني؟” فأجابه: “الله، نعم المولى ونعم النصير” . بايع الزبير ولطحة علي بن أبي طالب كرم الله وجهه بعد استشهاد عثمان بن عفان رضي الله عنه، وخرجوا إلي مكة معتمرين ثم إلي البصرة للأخذ بثأر عثمان من قتلته، فحدثت موقعة الجمل عام 36 هـ، طلحة والزبير رضي الله عنهما في فريق، وعلي بن ابي طالب رضي الله عنه في الفريق الآخر . ولكن بعد ذلك أقلع طلحة والزبير رضي الله عنهما عن المشاركة في هذه الحرب بعد أن جاءهما علي بن أبي طالب رضي الله عنه قائلاً “يا طلحة، أجئت بعرس رسول الله تقاتل بها، وخبأت عرسك في البيت؟” ثم قال للزبير : “يا زبير، نشدتك الله، أتذكر يوم مر بك رسول الله ونحن بمكان كذا، فقال لك: (يا زبير، ألا تحب عليًّا؟) فقلت: ألا أحب ابن خالي، وابن عمي، ومن هو على ديني؟ فقال لك: (يا زبير، أما والله لتقاتلنه وأنت له ظالم). فقال الزبير : نعم أذكر الآن، وكنت قد نسيته، والله لا أقاتلك”. ودفع الزبير بن العوام وطلحة رضي الله عنهما حياتهما ثمناً لانسحابهما من هذه الحرب حيث تعقب عمرو بن جرموز الزبير رضي الله عنه وقتله وهو يصلي، بينما قتل مروان بن الحكم طلحة بسهم أودي بحياته، وبعد ان انتهي سيدنا علي بن ابي طالب رضي الله عنه من دفنهما قال : إني لأرجو أن أكون أنا وطلحة والزبير وعثمان من الذين قال الله فيهم: {وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ} [الحجر: 47]. '



      , ta: 'sa7aba'
    };
    this.story.push(data);



    data = {
      tit: 'عثمان بن مظعون',


      // tslint:disable-next-line:max-line-length
      con: 'كان عثمان بن مظعون رضي الله عنه من السابقين الاولين الذين دخلوا في دين الله عز وجل، فمجرد أن حدثه سيدنا ابو بكر الصديق رضي الله عنه عن الدين الجديد وعن سيدنا محمد صلي الله عليه وسلم رسول الله، بادر عثمان بن مظعون علي الفور وأعلن اسلامه امام رسول الله صلي الله عليه وسلم فجاء دخوله الدين الاسلامي بعد ثلاثة عشر رجلاً فقط . وكان مثله مثل العديد من المسلمين الذين تعرضوا للاذي والتعذيب من قبل كفار قريش الذي زادوا في طغيانهم وظلمهم، حتي أذن رسول الله صلي الله عليه وسلم لصحابته الكرام بالهجرة الي الحبشة، وكان عثمان بن مظعون رضي الله عنه مع من هاجر إليها، فكان لا يبالي بشئ في سبيل نصرة دين الله عز وجل وإعزازه . وبعد ذلك عاد عثمان بن مظعون رضي الله عنه من الحبشة الي مكة عندما سمع أن قريش قد اسلمت، فلما اقترب من مكة عرف أن هذا الامر كان مجرد اشاعة كاذبة، ولن يمكن لمسلم قادم من الحبشة ان يدخل مكة الا متخفياً او في حماية واحد من مشركي مكة، فدخل عثمان بن مظعون رضي الله عنه في جوار وحمي الوليد بن المغيره . وبعدما رأي عثمان بن مظعون رضي الله عنه تعذيب الكفار والمشرقين للمسلمين، ووجد المسلمون يعانون من اذي المشركين وبطشهم وهو آمنه لأنه في حمي الوليد بن المغيرة قال في نفسه كيف يرضي أن ينعم بالامن والحرية في ظل تعذيب المشركون أصحابه من اخوانه من المسلمين، فذهب بدون تردد الي الوليد ورد عليه جواره قائلاً : لقد رددت عليك جوارك ولن ارضي إلا بجوار الله عز وجل فهو الاقدر والاعز سبحانه وتعالي ولن اكون بعد اليوم في جوار مشرك ابداً . وهكذا تعرض عثمان بن مظعون رضي الله عنه مثله مثل باقي الصحابة الكرام رضوان الله عليهم الي الذي قريش والمشركين فكان ان ضربه احدهم علي عينه فاصابها، فقال الوليد له : لو كنت الآن في جواري وحمايتي ما حدث لك هذا، فيأتي رد عثمان بن مظعون رضي الله عنه قائلاً : والله ان عيني الصحيحة لفقيرة الي مثل ما اصاب اختها في الله . وكل هذه الامور كانت دليل صدق ايمانه، فهو يجد كل هذا الاذي والتعذيب وسام شرم يدخل به جنة الله عز وجل وينعم برضوانه سبحانه وتعالي .. وبعد ذلك هاجر عثمان بن مظعون الي يثرب ( المدينة المنورة ) مع الكثير من قومه حتي امست دور بني جمح خرابا مغلقة الابواب تبكي اهلها المهاجرين، وعاش عثمان بن مظعون رضي الله عنه في رحاب الدولة الاسلامية تحت قيادة سيدنا محمد صلي الله عليه وسلم، دافع عن دين الله بسيفه وشجاعته في غزوة بدر وبعد انتصار المسلمين علي الكفار عاد عثمان بن مظعون رضي الله عنه الي المدينة ليكون اول من يموت بها من المهاجرين واول من يدفن بالبقيع . وقد كرمه رسول الله صلي الله عليه وسلم عندما قال عنه عندما مات ابنه ابراهيم : إلحق بسلفنا الصالح عثمان بن مظعون ” فاللهم ارض عن السلف الصالح والحقنا بهم يا رب العالمين '



      , ta: 'sa7aba'
    };
    this.story.push(data);


    data = {
      tit: 'السيدة خديجة',


      // tslint:disable-next-line:max-line-length
      con: ' خديجة هى اولى زوجات النبي صل الله عليه وسلم وقد كانت تكبر النبي صل الله عليه وسلم بحوالي خمسة عشر عامًا وكان قد سبق لها الزواج وقد كانت واحدة من اشراف مكة وتمتلك مال وتجارة. كانت سمعة النبي صل الله عليه وسلم في مكة حسنة جدا و لقبه هو الصادق الامين وهو ما وصل إلى خديجة رضي الله عنهاعنه فائتمنته على مالها وتجارتها حيث كان يخرج بتجارتها ويتولى اعمالها وتعطيه افضل من غيره كما اعطته غلاما كي يصحبه وكان يدعى ميسرة. خرج ميسرة مع النبي في رحلة التجارة وعندما عاد قص على سيدته ما كان في الرحلة فحكى لها عن الراهب الذي سأل عن النبي عندما استظل بأحد الأشجار وقال بأنه ما استظل بتلك الشجرة إلا نبي، وكذلك اخبرها عن انه رأى ملكين يظلان النبي عندما تشتد الشمس، اما النبي فقد اعطى السيدة خديجة مال التجارة والذي كان ضعف ما سبق. رأت خديجة حسن خلق النبي وأمانته وبعد ما قصه ميسرة احست بعظم قدره فعرضت عليه الزواج، فاستشار عمه فسعد بالخبر ونصحه بالقبول وبالفعل تم نشر اخبار زواج سيدنا محمد من السيدة خديجة وقبلت عائلتها وعائلة النبي صل الله عليه وسلم. كان زواج النبي صل الله عليه وسلم من السيدة خديجة قبل البعثة بخمسة عشر عامًا، وكانت السيدة خديجة رضي الله عنها دائمًا سندًا لنبي الله ودائمًا تابعة له فكانت اول من آمن ببعثته وأول من آزره بالنفس والجسد والمال، وكانت دائمًا ما تهون عليه ما يمر به من شدائد يتعرض لها بسبب البعثة، وكانت السيدة خديجة رغم كبر سنها هى من تهتم بطعام النبي صل الله عليه وسلم عندما يبدأ في خلوته في غار حراء وهو مكان في جبل مرتفع، فهي تقوم بكل ذلك فقط لانها تحب نبي الله صل الله عليه وسلم. ظلت السيدة خديجة على حالها من مساندة النبي صل الله عليه وسلم في اموره حتى كان عام المقاطعة والحصار حينما حاصرت قريش بني هاشم وأعلنت عليهم المقاطعة والحصار، ورغم كبر سن السيدة خديجة الذي لم يسمح لها بتحمل تلك المقاطعة والحصار حيث اصاب بني هاشم وأتباع النبي صل الله عليه وسلم الجوع الشديد والعطش الشديد، علمًا بأنها كانت تستطيع الالتجاء إلى عشيرتها ولا تعاني تلك المعاناة، إلا أنها ظلت مع النبي صل الله عليه وسلم في الشعاب طوال الثلاث سنوات التي تمت فيهم المقاطعة والحصار، وقد ماتت السيدة خديجة رضي الله عنها اثناء هذا الحصار وكان العام الذي ماتت فيه السيدة خديجة يسمى بعام الحزن نظرًا لموت اثنان من اعز الناس على قلب النبي صل الله عليه وسلم ومن اهم الداعمين له السيدة خديجة رضي الله عنها زوجته والأقرب إلى قلبه . كل القصص عن خديجة تؤكد حبها للنبي صل الله عليه وكذلك النبي الذي لم يخجل من ذكره حبه لخديجة رضي الله عنها على مسمع من الجميع فعن عائشة رضي الله عنها ” قالت، مَا غِرْتُ عَلَى أَحَدٍ مِنْ نِسَاءِ النَّبِيِّ صل الله عليه وسلم مَا غِرْتُ عَلَى خَدِيجَةَ، وَمَا رَأَيْتُهَا، وَلَكِنْ كَانَ النَّبِيُّ صل الله عليه وسلم يُكْثِرُ ذِكْرَهَا، وَرُبَّمَا ذَبَحَ الشَّاةَ ثُمَّ يُقَطِّعُهَا أَعْضَاءً، ثُمَّ يَبْعَثُهَا فِي صَدَائِقِ خَدِيجَةَ، فَرُبَّمَا قُلْتُ لَهُ، كَأَنَّهُ لَمْ يَكُنْ فِي الدُّنْيَا امْرَأَةٌ إِلَّا خَدِيجَةُ. فَيَقُولُ، إِنَّهَا كَانَتْ، وَكَانَتْ، وَكَانَ لِي مِنْهَا وَلَدٌ”. تقول السيدة عائشة “كان رسول الله صل الله عليه وسلم لا يكاد يخرج من البيت حتى يذكر خديجة فيحسن الثناء عليها، فذكرها يوماً من الأيام فأخذتني الغيرة، فقلت، هل كانت إلا عجوزاً قد أبدلك الله خيراً منها، فغضب ثم قال، لا والله ما أبدلني الله خيراً منها، آمنتْ بي إذْ كفرَ الناس، وصدَّقتني إذ كذّبَني الناس، وواستني بمالها إذ حرمنـي الناس ورزقني منها الله الولد دون غيرها من النساء، قالت عائشة، فقلتْ في نفسي: لا أذكرها بعدها بسبّةٍ أبداً” عن ابن عباس رضي الله عنهما، قال: خَطَّ رَسُولُ اللهِ صل الله عليه وسلم فِي الأَرْضِ أَرْبَعَةَ خُطُوطٍ، قَالَ: «تَدْرُونَ مَا هَذَا؟» فَقَالُوا: اللهُ وَرَسُولُهُ أَعْلَمُ. فَقَالَ رَسُولُ اللهِ صل الله عليه وسلم: «أَفْضَلُ نِسَاءِ أَهْلِ الجَنَّةِ: خَدِيجَةُ بِنْتُ خُوَيْلِدٍ، وَفَاطِمَةُ بِنْتُ مُحَمَّدٍ، وَآسِيَةُ بِنْتُ مُزَاحِمٍ امْرَأَةُ فِرْعَوْنَ، وَمَرْيَمُ ابْنَةُ عِمْرَانَ”. '



      , ta: 'sa7aba'
    };
    this.story.push(data);




    data = {
      tit: 'على بن أبي طالب وفدائه ',


      // tslint:disable-next-line:max-line-length
      con: 'بعدما اذن الله لنبيه صل الله عليه وسلم بالهجرة من مكة إلى يثرب، أمر النبي صل الله عليه وسلم جميع الصحابة الموجودون في مكة بالهجرة إلى يثرب، واستثني من هذا الأمر سيدنا علي بن أبي طالب وسيدنا أبو بكر الصديق رضي الله عنهما. وقبل أمر الهجرة بقليل كان كفار قريش اجتمعوا في دار الندوة يتباحثون أمر رسول الله صل الله عليه وسلم، ويومها اتفقوا على أمر خطير ألا وهو قتل النبي صل الله عليه وسلم، ولكي لا يكون للنبي ثأر يطالب به بني هاشم وهم لهم شأن بين قبائل قريش اقترحوا أن يأخذوا من كل قبيلة من قريش فتي يافعا قويا ثم يجتمع هؤلاء الشباب ويقتلوا النبي صل الله عليه وسلم بضرب سيف في آن واحد كأنها ضرب رجل واحد، حينها يتفرق دم النبي صل الله عليه وسلم على جميع القبائل فيشق الأخذ بالثأر على بني هاشم فيقبلوا بالدية. لكن الكافرين يمكرون والله خير الماكرين، أعلم الله نبيه بشأن اتفاق الكفار وأذن له بالهجرة ، فذهب النبي صل الله عليه وسلم إلى سيدنا أبو بكر الصديق رضي الله عنه وطلب منه أن يجهز راحلتين ودليل لهجرتهم، وحين جاء الموعد الذي اتفق فيه الكفار على قتل النبي صل الله عليه وسلم اجتمعوا قبيل الفجر أمام داره في انتظاره لخروجه للصلاة، هنا أمر النبي صل الله عليه وسلم سيدنا على كرم الله وجهه بأن ينام في فراش النبي صل الله عليه وسلم ويتغطى بغطائه، وخرج النبي صل الله عليه وسلم أمام الكفار والقي التراب على أعينهم وقرأ عليهم سورة يس إلى قوله تعالى ” وجعلنا من بين أيديهم سدا ومن خلفهم سدا فأغشيناهم فهم لا يبصرون”. مر النبي صل الله عليه وسلم من أمام أعين الكفار فلم يروه وأكمل طريقه للهجرة مع سيدنا أبو وبكر الصديق، وفي بيت النبي كان سيدنا على رضي الله عنه ما زال في فراش النبي صل الله عليه وسلم، وحينما شك الكفار في الأمر قرروا أن يقتحموا بيت النبي صل الله عليه وسلم ويقتلوه في فراشه، وبالفعل حينما وصلوا لفراش النبي صل الله عليه وسلم وكشفوا الغطاء هامين بقتل النبي صل الله عليه وسلم لم يجدوه في مكانه بل وجدوا مكانه سيدنا على بن أبي طالب رضي الله عنه. وبهذا أصبح سيدنا على بن ابي طالب الصبي الصغير أول فدائي في تاريخ الإسلام، كما أن المهمة الثانية التي وكله بها النبي صل الله عليه وسلم هي رد الأمانات التي تركها عنده كفار قريش، فرغم كرههم للنبي صل الله عليه وسلم إلا أنهم كانوا يأتمنونه على أموالهم وأغلى ما يملكون. المستفاد من القصة: 1. محبة النبي صل الله عليه وسلم مقدمة على محبة النفس. 2. الشجاعة لا تعرف فرق بين الصغير والكبير. 3. الأمانة صفة حميدة يمدحها الناس فيك حتى لو كانوا على خلاف معك. '



      , ta: 'sa7aba'
    };
    this.story.push(data);




    data = {
      tit: 'بلال بن رباح',


      // tslint:disable-next-line:max-line-length
      con: 'بلال بن رباح أول مؤذن رفع الآذان لما أمره الرسول صل الله عليه وسلم أن يؤذن في المسجد الذي بني في المدينة المنورة، وأستمر يؤذن قرابة العشر سنوات. وبعد وفاة النبي صل الله عليه وسلم ذهب بلال بن رباح لأبو بكر الصديق وقال له يا خليفة رسول الله لقد سمعت النبي صل الله عليه وسلم يقول يوما :(أفضل عمل المؤمن الجهاد في سبيل الله)، فقال أبوبكر: نعم رسول الله صل الله عليه وسلم قال هذا، ماذا تريد يا بلال؟،. قال بلال: أريد أن أجاهد في سبيل الله حتى أموت، قال أبو بكر من الذي سيؤذن لنا إذا؟، قال بلال وهو يبكي لن أوذن لأحد بعد نبي الله صل الله عليه وسلم، قال أبو بكر أذن لنا يا بلال، قال بلال لقد اعتقتني يوما لما كنت عبدك فأطلب منك أن تعتقني اليوم لله، فقال أبو بكر كما تشاء يا بلال. فسافر سيدنا بلال للشام وجاهد هناك، ومرت السنوات ورأى سيدنا بلال في المنام رسول الله صل الله عليه وسلم يقول له لماذا هذا الجفاء يا بلال، ألن تزورنا، فسافر بلال على الفور للمدينة المنورة، فزار قبر رسول الله صل الله عليه وسلم وهو يبكي ، فرآه الحسن والحسين فأسرع يقبلهما ويحتضنهما. فقال الحسن والحسين اشتقنا سماع صوتك في الآذان، فأذن بلال وبمجرد أن قال الله اكبر ارتجت أرجاء المدينة المنورة وكانت الرجة تزيد كلما اكمل الآذان، فخرج الناس من البيوت يبكون. ولما زار عمر بن الخطاب الشام طلب أهل الشام من عمر أن يؤذن بلال لهم صلاة من الصلوات، فلبى عمر بن الخطاب طلبهم وأذن بلال فبكى الناس هو يؤذن. ويوم موت بلال قال لزوجته لا تبكي اليوم القى الحبيب محمد صل الله عليه وسلم وأصحابه الكرام. . '



      , ta: 'sa7aba'
    };
    this.story.push(data);





    data = {
      tit: 'سعيد بن زيد',


      // tslint:disable-next-line:max-line-length
      con: 'أسمه بالكامل هو سعيد بن زيد بن عمرو بن نفيل بن عبد العزى العدوي، ولد رضي الله عنه في مكة عام 22 قبل الهجرة، وكان من السابقين الأولين في الإسلام حيث أسلم علي يد أبي بكر الصديق رضي الله عنه وعندما دعاه أبو بكر إلي الإسلام، سارع إليه في لهفة وشوق فقد أسلم قبل أن يدخل رسول الله صلي الله عليه وسلم دار الأرقم بن أبي الأرقام. حضر سعيد بن زيد رضي الله عنه جميع الغزوات بعد غزوة بدر مع النبي صلي الله عليه وسلم، وذلك لأن الرسول صلي الله عليه وسلم قد أرسله خلال هذه الغزوة لملاحقة عير قريش . تزوج سعيد بن زيد رضي الله عنه من فاطمة بنت الفاروق عمر بن الخطاب رضي الله عنهم أجمعين، وتزوج سيدنا عمر بن الخطاب رضي الله عنه من أخت سعيد بن زيد ” عاتكة ” وكان أبوه “زيد بن عمرو بن نفيل” من الأحناف في الجاهلية؛ فلم يسجد لغير الله عز وجل في جاهليته . عرف عن سعيد بن زيد رضي الله عنه الزهد والورع وعندما فتح أبو عبيدة بن الجراح رضي الله عنه دمشق ولاه إياها، ثم نهض إلي الجهاد ومن معه فكتب إليه سعيد ( أما بعد ، فإني ما كنت لأُوثرَك وأصحابك بالجهاد على نفسي وعلى ما يُدْنيني من مرضاة ربّي ، وإذا جاءك كتابي فابعث إلى عملِكَ مَنْ هو أرغب إليه مني ، فإني قادم عليك وشيكاً إن شاء الله والسلام ) . وكان سيدنا سعيد بن زيد رضي الله عنه مجاب الدعوه، حيث عرف بقصته المشهورة مع أروى بنت أوس، التي شكته إلي مروان بن الحكم وادعت أنه غصب شيئاً من دراها ظلماً، فقال سعيد رضي الله عنه وقتها ( اللهم إن كانت كاذبة فاعْمِ بصرها ، واقتلها في دارها ) ، فأصابها العمى ثم تردّت في بئر دارها ، فكانت منيّتُها .وتحققت دعوته بأمر الله . حضر سعيد بن زيد رضي الله عنه وأرضاه حصار دمشق وفتحها وحضر اليرموك وقد رؤى عن رسول الله صلي الله عليه وسلم ثمانية وأربعين حديثاً . توفي سعيد بن زيد رضي الله عنه حوالي سنة خمسين بالعقيق، فحمل إلي المدينة وكان عمره بضعاً وسبعين سنة . '



      , ta: 'sa7aba'
    };
    this.story.push(data);





    data = {
      tit: 'أبو ذر والكفالة',


      // tslint:disable-next-line:max-line-length
      con: 'كان عمر بن الخطاب في مجلسه فجاءه شابان ومعهما رجل من سكان البادية، وعندما دخل عليه الشابين قالا لعمر بأن هذا الرجل قتل والدهما، فسأل عمر الرجل عن قتله للرجل فأجاب بنعم قتلته. سأل عمر الرجل كيف قتلته؟ فقال الرجل بأن أباهم دخل إلى الأرض الخاصة به بجمله فحاول منعه ولم يمتنع فضرب عليه حجر فأصاب رأسه فمات. أصدر عمر بن الخطاب حكمه بإعدام الرجل، وكان هذا القرار طبقًا للشرع دون محاباة لا للشاكي ولا المشكو في حقه فقط تطبيقًا لشرع الله. استحلف الرجل عمر بن الخطاب كي يعطيه فرصة ولو ليوم حتى يعود إلى أهل بيته فيخبرهم بما كان، فهم ليس لهم إلا الله ثم هذا الرجل الذي يعولهم. سأل عمر من يكفل هذا الرجل، ولم يتحرك أحد من الحضور فهذا الرجل مجهول للجميع فلا أحد يعرفه أو يعرف عنه شئ، كما أن الجميع يعرف صرامة عمر فإن ذهب الرجل ولم يعد فإن عمر لن يرحم من كفله ولن يتردد وسيفذ فيه الحكم عوضًا عن الرجل. عاد عمر إلى الشابين وسألهم هل يعفوان عن الرجل فرفضا وطالبا بالقصاص، فعاد عمر يسأل عمن يكفل الرجل، فقام أبو ذر وقد خط الشيب خطوطه به، فحاول عمر أن يثنيه فقد كان لأبى ذر مكانة كبيرة في قلب عمر، وخاف أن يذهب الرجل ولا يعود ويضطر عمر لتنفيذ الحكم في أبي ذر، فقال هل تعرفه؟ فرد أبا ذر لا، فقال عمر كيف تكفله، فقال تبدو عليه علامات المؤمن لذا فهو لن يكذب وسيعود. كان الاتفاق أن يذهب الرجل لأسرته على أن يعود بعد ثلاث ليال، ومرت الثلاث ليال وكان ميعاد اللقاء في العصر، فاجتمع الناس على الموعد عمر وأبو ذر والشابان والناس. جلس عمر وسأل هل حضر الرجل؟ فأجاب أبو ذر إنه لم يحضر، ومر الوقت والجميع يترقب وقبل مغيب الشمس بقليل حضر الرجل فكبر الجميع، وسأل عمر الرجل لما أتيت وكنت تستطيع الهرب ولن نصل إليك فلا أحد يعلم عنك شئ، فأجاب الرجل الله يعلم لذا فقد حضرت تاركًا أولادي بلا عائل أو معين. نظر عمر إلى الشابين وسألهما ما رأيهما، بكى الشابان مما رأيا وقالا لقد عفونا عنه يا أمير المؤمنين لصدقه. كبر عمر بن الخطاب وقال” جزاكما الله خيراً أيها الشابان على عفوكما، وجزاك الله خيراً يا أبا ذر يوم فرجت على هذا الرجل كربته , وجزاك الله خيراً أيها الرجل لصدقك ووفائك”. تحمل تلك القصة عدد من العبر كان أولها العدل في الحكم فالشرع يطبق على الجميع، وكذلك أن يكون العبد في عون أخيه ويفرج كرباته، وهناك فطنة المؤمن، وكذلك أهمية الصدق، و أخيرًا وليس آخرًا مراقبة الله في كل تصرفاتنا لا العباد. '



      , ta: 'sa7aba'
    };
    this.story.push(data);




    data = {
      tit: 'عبد الرحمن بن عوف',


      // tslint:disable-next-line:max-line-length
      con: 'هو عبد الرحمن بن عوف بن عبد عوف بن عبد الحارث بن زهرة بن كلاب بن مرة بن كعب بن لؤي بن غالب بن فهر بن مالك بن النضر قرشيٌّ من كنانة بن خزيمة بن مدركة بن إلياس بن مضر بن نزار بن معد بن عدنان، يكنَّى عبد الرحمن بأبي محمد، وكان اسمه في الجاهلية عبد عمرو ولكنَّ رسول الله -صلَّى الله عليه وسلَّم- سمَّاه عبد الرحمن بعد إسلامه، أمُّ عبد الرحمن هي الشفاء بنت عوف بن عبد الحارث، صحابية من الصحابيات اللواتي هاجرن إلى المدينة، وُلدَ عبد الرحمن بعد عام الفيل بعشر سنوات، أي إنَّه أصغر من رسول الله -صلَّى الله عليه وسلَّم- بعشر سنة، وكان عام ميلاد سنة 580 ميلادية، أي ما يوافق سنة 44 قبل الهجرة، وهو من المسلمين الأوائل والسابقين إلى الإسلام، كما أنَّه من المهاجرين الأوائل، وجدير بالذكر إنَّ ابن عوف هاجر بداية إلى الحبشة، ثمّ رجع وهاجر إلى المدينة المنورة أيضًا، وعندما وصل إلى المدينة آخى رسول الله -عليه الصَّلاة والسَّلام- بين ابن عوف وسعد بن الربيع -رضي الله عنهما-، وكان عبد الرحمن من الصحابة الذين شهدوا غزوة بدر وأحد والخندق ودومة الجندل وكلَّ المعارك التي خاضها رسول الله، عاش فترة خلافة أبي بكر وعمر وكان من الستة الذين اختارهم عمر ليحدد الناس الخليفة منهم، وقد كان ابن عوف تاجرًا من تجار المسلمين الأثرياء، وكان كريمًا يده ممدودة للخير، حتّى قيل إنَّه تصدق بنصف ماله وساهم كثيرًا في تجهيز الجيوش الإسلامية للغزوات، وورَّث لأبنائه مالًا كثيرًا، وتوفِّي ابن عوف في زمن خلافة عثمان وهو في الخامسة والسبعين من عمره، سنة 31 أو 32 للهجرة، والله أعلم.[١] توفِّي الصحابي الجليل عبد الرحمن بن عوف -رضي الله عنه- في زمن خلافة عثمان بن عفان -رضي الله عنه- سنة 32 للهجرة، وتقول روايات أخرى إنَّه توفي سنة 31 للهجرة، وتختلف الروايات أيضًا في عمره، فقيل: عاش ابن عوف اثنتين وسبعين عامًا وقيل ثمانية وسبعين وقيل خمسًا وسبعين، وكان ابن عوف قد كتب في وصيته أربعمئة دينار لكلِّ صحابي من الصحابة الذين شهدوا غزوة بدر، كما أوصى أن يُؤخذ من ماله ألف فرس في سبيل الله -سبحانه وتعالى-، قبل أن يموت ويُدفن في البقيع، وقد صلَّى الله عثمان بن عفان -رضي الله عنه- وقيل صلَّى الله الزبير بن العوام رضي الله عنه-، وكان علي بن أبي طالب -رضي الله عنه- يقول في جنازة بن عوف: "أَذْهَبُ عَنْكَ ابْنَ عَوْفٍ، فَقَدْ أَدْرَكْتَ صَفْوَهَا وَسَبَقْتَ رَنْقَهَا"، وجدير بالذكر إنَّ لابن عوف مقام أو تذكار في الأردن وهو ليس قبره الحقيقي لأنَّ ابن عوف دفن في المدينة في مقبرة البقيع، ولكن ضريحه في الأردن في منطقة اسمها الجبيهة شمال عمَّان، وهو تذكار يشير إلى إقامته في هذه المنطقة أثناء ارتحاله من المدينة إلى الشام، والله أعلم. '



      , ta: 'sa7aba'
    };
    this.story.push(data);



    data = {
      tit: 'أبو بكر الصديق',


      // tslint:disable-next-line:max-line-length
      con: 'اسمه هو عبد الله بن عثمان بن عامر بن عمرو بن كعب، وكنيته أبو بكر ولقبه ” الصديق ” وذلك لأنه كان أول من آمن بالرسول صلي الله عليه وسلم وصدق به، ولد سيدنا أبو بكر بعد عام القبل بسنتين وسنة أشهر . رافق الرسول صلي الله عليه وسلم عندما دخل غار ثور، وقد دخل الصديق قبله إلي الغار حتي لا يصيب النبي أى أذي ولما سارا معاً في طريق الهجرة كان أبو بكر يسير حيناً أمام الرسول وحيناً خلفه وحيناً عن يمينه وحيناً عن شماله من شدة خوفه عليه . أبو بكر الصديق رضي الله عنه هو أول الخلفاء الراشدين، وأمرنا الرسول صلي الله عليه وسلم أن نقتدي به، قال صلي الله عليه وسلم : ” عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي عضوا عليها بالنواجذ ” . وكان سيدنا أبو بكر الصديق يتمتع بمكانه عظيمة جداً في نفوس شرفاء قريش فكان أعلم قريش بأنسابها، وقد استغل هذه المكانه العظيمة في الدعوة إلي الله عز وجل، حتي أسلم علي يده عدد من أفاضل المهاجرين المشهود لهم بالجنة، وأبرزهم هم : الزبير بن العوام، وطلحة بن عبيد الله، وسعد بن أبي وقاص، وعبد الرحمن بن عوف، وعثمان بن عفان رضي الله عنهم أجمعين . كان رفيق درب الرسول وصاحبه وقد شهد له القرآن بصحبة الرسول صلي الله عليه وسلم، قال تعالي : ” إِلاّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إن الله معنا ” الآية 40 من سورة التوبة . عندما حث الرسول صلي الله عليه وسلم الناس علي النفقة في سبيل الله، أنفق ابو بكر الصديق ماله كله وقال عنه الفاروق عمر بن الخطاب رضي الله عنه : ” أمرنا رسول الله صلى الله عليه وسلم أن نتصدق ، فوافق ذلك مالاً فقلت : اليوم أسبق أبا بكر إن سبقته يوما . قال : فجئت بنصف مالي ، فقال رسول الله صلى الله عليه وسلم : ما أبقيت لأهلك ؟ قلت : مثله ، وأتى أبو بكر بكل ما عنده فقال : يا أبا بكر ما أبقيت لأهلك ؟ فقال : أبقيت لهم الله ورسوله ! قال عمر قلت : والله لا أسبقه إلى شيء أبدا ” رواه الترمذي . أعتق سبعة من العبيد قبل الهجرة، وهم : بلال بن أبي رباح ، وعامر بن فهيرة ، وزنيرة ، والنهدية وابنتها ، وجارية بني المؤمل ، وأم عُبيس، وكانت من أعظم أعماله التي قام بها هي حرب المرتدين بعد توليه الخلافة فعلي الرغم من كونه رجلاً رحيماً رقيقاً إلا أنه في موقف الحرب كان أشد وأصلب من عمر بن الخطاب الذي عرف عنه الصلابة والشدة في الحق . جمع في عهده القرآن الكريم وفتحت فتوحات الشام والعراق، كان أبو بكر زاهداً ورعاً، توفي يوم الأثنين في جمادى الاولي سنة 13 من الهجرة عن عمر 63 عاماً وما ترك وراءه درهماً ولا ديناراً من كثرة إنفاقه في سبيل الله عز وجل '



      , ta: 'sa7aba'
    };
    this.story.push(data);


    data = {
      tit: 'سعد بن أبي وقاص',


      // tslint:disable-next-line:max-line-length
      con: 'سعد بن أبي وقاص رضي الله عنه وأرضاه، أحد العشرة المبشرين بالجنة وآخرهم موتاً، ولد في مكة عام 23 قبل الهجرة، ونشأ في قريش وكان يعمل في صناعة السهام وصناعة القسي، كان يمضي وقته مع شباب قريش وساداتهم . أسلم سعد بن أبي وقاص رضي الله عنه وكان عمره وقتها سبع عشرة سنة علي يد أبي بكر الصديق، وعند إسلامه امتنعت امه عن الطعام ليعود سعد عن إسلامه فقال لها : تعلمين والله يا أماه، لو كانت لك مائة نفس فخرجت نفسًا نفسًا، ما تركت ديني هذا لشيء؛ فإن شئت فكلي، وإن شئت لا تأكلي. فحلفتْ ألا تكلمه أبدًا حتى يكفر بدينه، ولا تأكل ولا تشرب؛ فأنزل الله : {وَوَصَّيْنَا الإِنْسَانَ بِوَالِدَيْهِ حُسْنًا وَإِنْ جَاهَدَاكَ لِتُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلاَ تُطِعْهُمَا إِلَيَّ مَرْجِعُكُمْ فَأُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ} .. الآية 8 من سورة العنكبوت . سعد بن أبي وقاص هو أول من رمي بسهم في سبيل الل عز وجل وهو أحد الستة أصحاب الشوري، وجمع رسول الله صلي الله عليه وسلم يوم أحد لسعد بن أبي وقاص أبويه، فقد قال له : “ارمِ سعد، فداك أبي وأمي” .. وكان رسولنا الكريم صلي الله عليه وسلم يشير إلي سعد رضي الله عنه قائلاً ” “هذا خالي، فليرني امرؤ خاله” . بعد إسلام سعد بن أبي وقاص رضي الله عنه لم يعد يعمل في صناعة السهام بهدف الربح والكسب، إنما أصبح عمله موجهاً إلي هدف واحد فقط وهو إعلاء كلمة الله عز وجل ونصرة الإسلام والجهاد في سبيل الله بالمال والنفس والأهل والولد والعشيرة، فشهد مع النبي صلي الله عليه وسلم غزوة بُواط وكان يحمل لواءها، وغزوة أُحد، وكان النبي يعتمد عليه في العديد من الأعمال مثل إرساله مع علي بن أبي طالب والزبير بن العوام رضي الله عنهما بمهمة استطلاعية عند ماء بدر، وعند عقد صلح الحديبية كان سعد رضي الله عنه احد شهود الصلح . وفي حرب بلاد فارس والعراق تولي سعد بن ابي وقاص قيادة جيش المسلمين في مرحلة تعد من أصعب مراحل الحرب وقتها، فاستطاع بفضل الله أولاً، وبفضل ذكاءه وقدرته القيادية وكفاءته وتوجيهات عمر امير المؤمنين رضي الله عنه وجيش المسلمين الذي يلمؤه الإيمان بالله والجهاد في سبيل أن يهزم الفرس هزيمة ساحقة في القادسية .. حيث رزقه الله عز وجل مهارات قيادية رائعة في المعركة أهلته لإتخاذ قرارات هامة وحاسمة قبل وأثناء معركة القادسية، ومن أبرز هذه القرارات : اختيار المكان الجغرافي المناسب لبداية المعركة وتحصين النقاط الضعيفة، وكذلك الالتفاف من خلف خطوط العدو لمفاجئتهم وتحديد الظهر موعداً لبداية المعركة وأخيراً تنظيم عملية القتال الليلية ” ليلة الهرير ” والتي كان لها دوراً هاماً في تحديد مصير المعركة الحاسمة وانتصار جيش المسلمين بفضل الله عز وجل أولاً، وبفضل قرارات سعد بن ابي وقاص رضي الله عنه ومهاراته القيادية ثانيا '



      , ta: 'sa7aba'
    };
    this.story.push(data);




    data = {
      tit: 'أبو عبيدة بن الجراح',


      // tslint:disable-next-line:max-line-length
      con: 'أسمه بالكامل هو عامر بن عبد الله بن الجراح القرشي الفهري، وكنيته هو أبو عبيده بن الجراح و قد اشتهر وعرف بكنيته وبنسبة إلي جده وأمه أميمة بن غنم، ولد أبو عبيده رضي الله عنه في السنة الأربعين قبل الهجرة . كان أبو عبيده بن الجراح رضي الله عنه وأرضاه من الأولين السابقين في الإسلام والتصديق برسول الله صلي الله عليه وسلم، حيث أسلم في اليوم التالي بعد إسلام أبي بكر الصديق رضي الله عنه وأسلم علي يد الصديق نفسه فمضى به وبعبد الرحمن بن عوف وبعثمان بن مظعون وبالأرقم بن أبي الأرقم إلي رسول الله صلي الله عليه وسلم، وأعلنوا بين يديه الشهادة وكلمة الحق، فكانوا بمثابة القواعد الاولي التي أقيم عليها دعوه وصرح الإسلام العظيم . أسلم أبو عبيدة بن الجراح عام 13 قبل الهجرة، فشهد الهجرتين وشهد غزوة بدر وما بعدها، وكان من الذين ثبتوا مع الرسول صلي الله عليه وسلم يوم أحد ولم يفر كما فر الباقيين، وقد أسرع إلي النبي صلي الله عليه وسلم ونزع الحلقتين من المغفر اللتين دخلتا في وجنة الرسول صلي الله عليه وسلم . وقد أرسل الفاروق عمر رضي الله عنه إلي أبو عبيدة بن الجراح رضي الله عنه بمبلغ قدرة أربعة الآف درهم وأربعمائة دينار وقال لرسوله : انظر ما يصنع؟ فقسّمها أبو عبيدة رضى الله عنه بالعدل ، فلما أخبر عمرَ رسولُه بما صنع أبو عبيدة بالمال، قال: “الحمد لله الذي جعل في الإسلام من يصنع هذا” . وقد ورد عن عائشة رضي الله عنها أنها قالت : ” سمعت أبا بكر -رضى الله عنه- يقول: لما كان يوم أُحد ورُمي رسول الله صلى الله عليه و سلم في وجهه حتى دخلت في وجنتيه حلقتان من المغفر، فأقبلت أسعى إلى رسول الله وإنسان قد أقبل من قِبل المشرق يطير طيرانًا، فقلت: اللهم اجعله طاعة حتى توافينا إلى رسول الله . فإذا أبو عبيدة بن الجراح -رضى الله عنه- قد بدرني، فقال: أسألك بالله يا أبا بكر إلاَّ تركتني فأنزعه من وجنة رسول الله . قال أبو بكر : فتركته. فأخذ أبو عبيدة بثنية إحدى حلقتي المغفر فنزعها وسقط على ظهره، وسقطت ثنيَّة أبي عبيدة ، ثم أخذ الحلقة الأخرى بثنيَّةٍ أخرى فسقطت، فكان أبو عبيدة في الناس أثرم ” . وكان أبو عبيدة رضي الله عنه يعمل بالشورى فيستشير رجاله في كل خطوة يخطونها، وعندما احتشد الروم لاستعادة أرض الشام، استشار أبو عبيدة رضى الله عنه أصحابه، فأشار عليه الأكثرية بقبول الصحار في حمص، أما خالد فقد أشار عليه بالهجوم علي جموع الروم وحينها أخذ أبو عبيده بن الجراح رضي الله عنه رأي الأكثرية . ويوم السقيفة قال أبو بكر الصديق رضي الله عنه ” قد رضيت لكم أحد هذيْن الرجلين ” وكان المقصود عمر وأبو عبيدة رضي الله عنهما .. ومن أبرز كلماته لإثارة حماس الجنود في الحرب والجهاد ” عباد الله، انصروا الله ينصركم ويثبت أقدامكم. عباد الله اصبروا؛ فإن الصبر منجاة من الكفر، ومرضاة للرب، ومدحضة للعار، لا تتركوا مصافكم، ولا تخطوا إليهم خطوة، ولا تبدءوهم بقتال، وأشرعوا الرماح، واستتروا بالدرق (أي الدروع)، والزموا الصمت إلا من ذكر الله في أنفسكم حتى يتم أمركم إن شاء الله” . توفي أبو عبيده رضي الله عنه في طاعون عَمْواس سنة ثماني عشرة وكان عمره ثمان وخمسين سنة '



      , ta: 'sa7aba'
    };
    this.story.push(data);




    data = {
      tit: 'زياد بن ابي سفيان',


      // tslint:disable-next-line:max-line-length
      con: 'انطلق جيش الاسلام الظافر في العام الرابع عشر للهجرة الموافق 637م، لكي يقاتل الفرس في معركة القادسية بالعراق من اجل إعلاء كلمة الله الواحد الأحد ورفع لواء الاسلام وكان علي رأس هذا الجيش البطل سعد بن أبي وقاص وجيوش المسلمين قديماً مثل الجيوش الحالية فيها قائد اعلي وقائد فرقة أو كتيبة وكان يلحق بالجيش قضاة وكتبة . كان كاتب هذا الجيش العظيم الزاحف للنصر هو زياد بن أبي سفيان وكان زياد في ذلك الوقت فتى لا يجاوز عمره أربعة عشر عاما ورغم صغر سنه لمع اسمه وعرف في جميع الولايات والأمصار وعندما فتح المسلمون بعض المدن واستولوا على غنائم كثيرة لم يجدوا من يقسمها بالعدل بينهم لكثرتها وتنوعها، وأخيرا وقع اختيارهم على الفتى الصغير زياد وجلس بينهم الفتى الغض يقسم ويعطي ويمنع بعدالة كاملة حتى استطاع أن يرضي الجميع واتفقوا فيما بينهم على أن يمنحوه اجرا لقاء عمله هذا، وكان الأجر درهمين عن كل يوم وهو مبلغ ضخم لم يكن من السهل أن يربحه ابن الرابعة عشرة من عمره في ذلك الوقت . وانتصر جيش المسلمين على الفرس انتصارا باهرا واستولى المسلمون على غنائم ضخمة بعث بها القائد العام للجيش سعد بن أبي وقاص إلى أميرالمؤمنين عمر بن الخطاب في المدينة المنورة عاصمة الدولة الإسلامية آنذاك وكانت الغنائم تضم ذهبا وفضة وآنية وثيابا وماشية وإبلا يقدر ثمنها بالملايين من الدنانير في حسابات هذا الزمان، وكان بصحبة هذه الغنائم اثنان من كبار قواد سعد، أما الحساب فكان مع الحاسب الفتى زياد بن أبي سفيان الذي كلف بالمهمة بسبب أمانته وذكائه وخبرته. نعم يا أحبابنا هكذا كان فتيان المسلمين حريصين على العلم والمعرفة حتى تستفيد منهم أمتهم في مسيرتها، وكانوا مثال الصدق والأمانة في تعاملهم وسلوكهم حيث ضربوا لنا أروع الأمثال في ذلك، وما زياد بن أبي سفيان الذي حدثتكم عنه إلا واحد من هؤلاء الفتيان العظام '



      , ta: 'sa7aba'
    };
    this.story.push(data);





    data = {
      tit: 'عمير بن أبي وقاص',


      // tslint:disable-next-line:max-line-length
      con: 'في معركة بدر الكبري في العام الثاني لهجرة النبي صلي الله عليه وسلم خرج المسلمون مع النبي صلي الله عليه وسلم لملاقاة قافلة قريش العائدة من بلاد الشام ولكن ابا سفيان الذي كان لا يزال مشركاً في ذلك الوقت استطاع ان ينجو بها، وارسل الي قريش يخبرهم بنجاة القافلة، إلا ان ابا جهل زعيم الكفار أصر علي الخروج من مكة لقتال المسلمين ومعه ألف من المشركين . كان عدد المسلمين ثلاثمئة وأربعة عشر رجلا وحين استعرض النبي الكريم صلي الله عليه وسلم جيشه رأي فتى صغيرة يحاول أن يختفي بين الرجال حتى لا يراه النبي الكريم ، لم يكن هذا الفتى سوی عمیر بن أبي وقاص وهو أخو الصحابي الجليل سعد بن أبي وقاص بطل معركة القادسية فيما بعد قال له سعد: لماذا تفعل ذلك يا أخي؟ فقال له عمير: أخشى أن يراني رسول الله صلي الله عليه وسلم فيستصغرني ولا يسمح لي بالخروج معهم وأنا أحب أن أمضي للقتال لعل الله يرزقني الشهادة في سبيله. ولكن النبي صلي الله عليه وسلم رأي عميراً فطلب إليه ان يرجع لصغر سنة فبكي عمير فرق له رسول الله وعطف عليه وسمح له بالبقاء في الجيش وحمل عمير السيف ولكن حمالة السيف كانت طويلة فأخذها اخو سعد وربطها ( قصرها ) بحيث أصبحت تتناسب مع قامته الصغيرة . وحينما بدأت المعركة يا اصدقائي قاتل عمير قتال الابطال فكان يصول ويجول في صفوف العدو حتي سقط شهيداً في سبيل الله وتحققت امنيته ورزقه الله الشهادة .. رضي الله عنك يا عمير وعن جميع الصحابة ممن بذلوا الغالي والنفيس في سبيل الله حتي ترتفع راية لا اله الا الله محمد رسول الله خفاقة في العالمين '



      , ta: 'sa7aba'
    };
    this.story.push(data);





    data = {
      tit: 'مصعب بن عمير',


      // tslint:disable-next-line:max-line-length
      con: 'هو مصعب بن عمير بن عبد مناف البدري من أسرة من أغنى الأسر المتأصلة في مكة، كان يتسم بأنه يرتدي الملابس غالية الثمن ويشتري أغلى العطور، وكان متوسط الطول مقبول الشكل والخلقة. لما سمع أن الرسول صل الله عليه وسلم يدعو الناس للدخول للإسلام قرر الدخول في الإسلام وتوجه لبيت الأرقم بن أبي الأرقم المكان الذي كان يجتمع الرسول صل الله عليه وسلم مع من دخل في الإسلام، فأشهر إسلامه هناك بوجود الحبيب عليه الصلاة والسلام وأصحابه، ولكنه أسلم في السر لأن أم مصعب بن عمير (اسمها خناس بنت مالك بن المضرب العامرية) كانت سيدة شديدة في التعامل وصعبة الإقناع فخاف على غضبها وقرر أن يدع الامر حتى يشاء الله أن تعرف أمه بإسلامه. ولما عرف قومه بإسلامه بعد أن رآه أحد الرجال يصلي قاموا بحبسه لكنه تمكن من الهروب وهاجر مع من هاجر إلى الحبشة وعاد بعدها بفترة مع المهاجرين، كل هذا بعد أن تبرأت منه أمه وأخذت منه ماله كله، و لكن أمه حاولت عدة مرات أن تجعله يغير رأيه و يرتد عن إسلامه لكنها فشلت أن تنتزع الإسلام من قلبه أو من روحه. بعد بيعة العقبة الأولي التي أسلم فيها 12 رجلاً وامرأتين أمر الرسول صل الله عليه وسلم مصعب بن عمير بالسفر إلى يثرب مع من أسلم لكي يعلمهم الدين الإسلامي وما نزل من القرآن الكريم وليدعو باقي سكان يثرب للإسلام، ولما نزل يثرب نزل بدار أسعد بن زرارة كضيف، وبذلك يكون أول المهاجرين للمدينة المنورة، وكان هذا لكي يعد المدينة لاستقبال أشرف خلق الله أجمعين، وفي أثناء اقامته بالمدينة أسلم سيد بني الأشعل أسيد بن خضير وسعد بن معاذ سيد الأوس وأسلم أيضا على يده سعد بن عبادة زعيم الخزرج والكثير من اهل المدينة المنورة (يثرب)، وبذلك يكون اول سفير للرسول صل الله عليه وسلم. وبعد أن هاجر الرسول صل الله عليه وسلم للمدينة المنورة وأنارت المدينة المنورة بنوره الشريف آخى الرسول صل الله عليه وسلم بين المهاجرين والأنصار وآخى النبي صل الله عليه وسلم بين مصعب بن عمير وسعد بن أبي وقاص. شارك مصعب بن عمير في غزوة بدر وأحد، وفي الغزوتين كان مسئولا عن حمل راية المهاجرين، وفي غزوة أحد هاجمه ابن قئمة الليثي وقطع له يده اليمنى، فحمل مصعب الراية في اليد اليسرى، فقطعت هي الأخرى، فحمل مصعب رضى الله عنه الراية بكتفه و ما تبقى من ذراعيه وصدره فتلقى مصعب طعنه في صدره فأستشهد، وحين مات مصعب بن عمير لم يكن يملك سوى قطعة قماش ككساء مخططة باللونين الابيض والاسود، وكانت قطعة لا تكفي كل جسده فوضعوا الكفن من أول رأسه حتى انتهت قطعة القماش ووضعوا على قدميه لكي يكملوا التكفين نبات منتشر في الجزيرة العربية يسمى الأذخر له رائحة تشبه رائحة الورود وهذا كان أمر من رسول الله صل الله عليه وسلم، وقام بدفنه عامر بن ربيعة وسوبيط بن سعد وأخوه أبو الروم بن عمير، ولقد نزل قول الله تعالى : (مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا) وقال الرسول صلى الله عليه وسلم لجسد مصعب بن عمير الذي امامه : ((يا مصعب, لقد رأيتك بمكة، وما بها أرق حلة، ولا أحسن لمة منك، ثم ها أنت شَعِث الرأس في بردة، عندئذ قال عليه الصلاة والسلام: إن رسول الله يشهد أنكم الشهداء عند الله يوم القيامة)) استشهد مصعب بن عمير في السنة الثالثة للهجرة النبوية الشريفة وهو في الأربعين من عمره، وترك زوجته حمنة بنت جحش أخت زوجة النبي صل الله عليه وسلم زينب بنت جحش رضى الله عنها وابنته الوحيدة زينب التي كانت قد تزوجت في حياة أبيها من عبد الله بن عبد الله بن أبي أمية بن المغيرة. في الختام نجد اننا تعرفنا على رجل من رجال رسول صل الله عليه وسلم الذين فضلوا أن يكونوا معه ومع الله عز وجل على أن يكونوا في عز وجاه ومال زائل، اختاروا الآخرة على الدنيا فجزاهم الله خير الجزاء. '



      , ta: 'sa7aba'
    };
    this.story.push(data);




    data = {
      tit: 'سعد بن معاذ',


      // tslint:disable-next-line:max-line-length
      con: ' يعد سعد واحدًا من أبرز الصحابة إذًا فمن هو سعد بن معاذ؟ هو سعد بن معاذ بن النعمان بن امرؤ القيس بن زيد بن عبدالأشهل, ولد سعد قبل هجرة الرسول صل الله عليه وسلم إلى المدينة بتسع سنوات, ودخل الإسلام عندما بلغ من العمر إحدى وثلاثون عامًا، وحسن إسلام سعد وليس أدل على حسن إسلامه من أن عرش الرحمن إهتز عند وفاته. كان سعد من الأسياد، إذ كان سيد قبيلة الأوس فعندما قام الرسول صل الله عليه وسلم بارسال مصعب بن عمير لدعوة أهل يثرب إلى الإسلام بعد بيعة العقبة الأولى ومعه أسعد بن زرارة، وكان قوم الأشهل أبناء خالة أسعد بن زرارة, لذا فعندما خرجا مصعب و أسعد للاجتماع بالناس حيث كان اجتمعاهم عند بئر مرق، تحرج سعد من الخروج إليهم وإبعادهم فخرج إليهم أسيد بن حضير فذهب لإبعادهم ونهييهم فطلبوا منه أن يستمع فجلس واستمع وأعجبه ما سمع و أسلم، ثم ذهب إلى سعد فأخبره أن بني حارثة ذاهبون لقتل أسعد بن زرارة فأخذ حربته وإنطلق وعندما وصل وجد أنه لا يوجد أي خطر فعرف بأن هذه حيلة ليحضر فجلس و سمع و إقتنع وأسلم وعند إسلامه تبعه بني الأشهل إلى الإسلام جميعًا وكان منزله هو مقر الدعوة. عاش سعد بن معاذ بعد إسلامه مدة ليست طويلة إذ أنه مات شابًا ولكنه حضر مع الرسول صل الله عليه وسلم بعض الغزوات المعروفة فكان في غزوة بدر وحمل راية الأوس، وكان من هؤلاء الذين ثبتوا إلى جوار الرسول يوم أحد، وشارك كذلك في غزوة الخندق وأصيب ثم مات متأثرًا بجرحه. عاش سعد بن معاذ حياة من العزة وكما كان لإسلامه قصة كانت لوفاته قصة، فقد شارك سعد في غزوة الخندق وفي ذلك اليوم كان درع سعد لا يغطي ذراعيه، وأثناء تبادل إطلاق السهام بين الأحزاب والمسلمين أطلق حبان بن العرقه سهمًا فأصاب سعد في ذراعه فقطع عرق حيوي يسمى الأكحل أو عرق الحياة ونزف بغزارة فقام الرسول صل الله عليه وسلم بكي الجرح فتورمت يده فكواه مرة أخرى فتورمت مرة أخرى، وعندما رأى سعد حاله دعا الله أن لا يميته حتى يرى عدالته في بني قريظة وقد كان، فبعد هزيمة الأحزاب وذهابهم توجه الرسول إلى بني قريظة وحاصرهم حتى استسلموا ولكنهم رفضوا حكم الرسول وقبلوا أن يحكم فيهم سعد بن معاذ فأرسل الرسول لإحضاره و عندما وصل وقف الجميع تنفيذًا لأمر الرسول، فحكم على بني قريظة بالقتل والأسر ثم عاد إلى خيمته ودعا له الرسول أن ينال الشهادة، وأثناء الليل نزف جرحه و استمر في النزف إلى أن مات وقد رأى ما ريح قلبه قبل موته. جاء جبريل إلى الرسول عند موت سعد بن معاذ يسأله من هذا العبد الصالح الذي فتحت أبواب السماء وإهتز عرش الرحمن عندما مات، وهنا توجه الرسول إلى سعد ووجده قد مات وبعد دفنه وعلى قبره سبح الرسول مرتين و كبر مرتين فسأللوه لماذا التسبيح و التكبير، فقال شدد على سعد ويقصد هنا ضمه القبر ضمة شديدة، والتكبير فقد دعوت أن يفرج الله عنه ففرج ، وقد قال الرسول صل الله عليه و سلم “إن للقبر ضمة، لو كان أحد منها ناجيا لكان سعد بن معاذ”، وقال “لقد نزل لموت سعد بن معاذ سبعون ألف ملك ما وطئوا الأرض قبلها”. كان سعد بن معاذ طويل جدًا ثقيل الوزن بعض الشئ إلا إنه في جنازته كان خفيفًا ولم يشعر بثقله الصحابة، ولما سأل الصحابة قال الرسول لأن الملائكة كانت تحمله. ماذا بينك و بين ربك يا سعد حتى تنال تلك المكانة العالية يهتز عرش الرحمن لموتك, تحمل جنازتك الملائكة، يقول الرسول فيك لو أن أحدًا حق له أن ينجو من ضمة القبر فهو سعد اللهم ألحقنا بسعد و بالصحابة و بالرسول الكريم صل الله عليه وسلم واجعلنا على دربه. '



      , ta: 'sa7aba'
    };
    this.story.push(data);



    data = {
      tit: 'اسماء بنت ابي بكر',


      // tslint:disable-next-line:max-line-length
      con: 'إنها التي حازت السبق في ميدان الإيمان وكانت من اوائل المسلمات، اسلمت ولم تتجاوز الرابعة عشرة من عمرها وكانت ترتيبها بين الذين دخلوا الإسلام السابعة عشرة بين الرجال والنساء وهي الفتاة المتواضعة التي كانت تساعد الخدم في بيت والدها في إعداد الموائد للضيوف غیرمتكبرة ولا متعالية، وهي التي صارت الزوجة المثالية والأم المثالية الشجاعة الصابرة، وهي الكريمة الصامدة ابنة حبيب رسول الله صلى الله عليه وسلم حيث كان والدها من أوائل الذين أسلموا وساندوا رسول الله في دعوته للدين القيم، ولدت أسماء في العام الرابع عشر قبل بعثة النبي صلى الله عليه وسلم في بيت عز وغنى ومجد وهو بيت والدها «عبدالله بن أبي قحافة، المقلب بأبي بكر الصحابي الجليل الذي لم يسجد الصنم وجاءت أسماء ابنته مثله لم تسجد لصنم قط، تربت أسماء في بيت نظيف، وأحسنت تربيتها وأحسن توجيهها فصارت تتحلى بصفات جميلة کالأمانة والثقافة والشجاعة، وقوة الجسم، إذ كان والدها هو معلمها الاول وهي المراة المجاهدة المهاجرة في سبيل الله وهي في اشهر الحمل الاخيرة رغم ما في السفر من مشاق ومتاعب . عرفت أسماء الإسلام بعدما تحدثت مع والدها في شأن هذه الرسالة الهادية وراحت تفكر كثيرا وذات يوم اتجهت لرسول الله صلى الله عليه وسلم تعلن إسلامها وتعاهده على الطاعة والعبادة لله وحده، فدعا لها رسول الله أن يقوي إيمانها ويثبتها على الحق، وأن يضاعف الله لها الثواب والأجر في الدنيا والآخرة، وراحت أسماء تلتقي بمن أسلمن من النساء ثم أعجبت بإيمان والزبير بن العوام، وصبره على الأذى وثباته على العقيدة، وكان الزبير من المقربين إلى أبي بكر وذات يوم طلبها الزبير للزواج فوافق أبوبكر رضي الله عنه، وكان الزبير قد أسلم وله من العمر خمس عشرة سنة وكان خامس من أسلم، وبدأت أسماء حياتها الزوجية في مكة في بيت الزبير، وكان فقيرا، ولكنها كانت راضية سعيدة معه فلم تكلف زوجها ما لا يطيق فشاركته العبادة وحفظ كتاب الله إلى أن سافر للتجارة في بلاد الشام وترك أسماء في بيت والدها. ولما جاء وقت الهجرة لعبت دورها التاريخي بقوة وثبات حيث كانت تغامر بالذهاب إلى المكان الذي انتهى إليه الرسول وصاحبه الذي هو والدها أبو بكر رضي الله عنه وهو غار ثور، وكانت تأتي إليهما ليلا بالطعام والشراب ولقد سميت بذات النطاقين، حيث كانت قد صنعت سفرة، فيها شاة مطبوخة ومعها سقاء ماء وذهبت مع شقيقها إلى الغار ولم تجد ما تربط به السفرة والسقاء فقامت بفك نطاقها وشقته نصفين وربطت بأحدهما السفرة وبالأخر السقاء ولما رآها رسول الله صلى الله عليه وسلم قد فعلت ذلك قال لها: «أبدلك الله بنطاقك هذا نطاقين في الجنة، وسميت من بعد ذلك بذات النطاقين . وفي المدينة بدأت أسماء تتعاون مع زوجها في شؤون الحياة وأنجبت في حياتها خمسة رجال وثلاث بنات: عبدالله ، عروة . المنذر. المهاجر. عاصم، والبنات خديجة. أم الحسن. عائشة، ومن الأمثال الدالة على قوة وشجاعة أسماء حينما شكا لها ولدها عبدالله خوفه من أن يمثل بنو أمية بجسده إن هو مات، فقالت له كلمتها الشهيرة ولا يضر الشاة سلخها بعد ذبحها لقد كانت الصابرة على آلامها والشجاعة التي كانت تتخذ خنجرا، تجعله تحت رأسها لتدافع به عن نفسها، والمشاركة الشجاعة في غزوة تبوك، مع زوجها وابنها عبدالله وكان صغيرا، وهي الكريمة التي تقول لبناتها أنفقن وتصدقن ولا تنتظرن الزيادة عما عندكن حتى تجدن به، فإنه أحسن ثوابا وأجدي عند الله، إنها السيرة التي ستظل مدى الأيام تحمل المعاني الخالدة ويتناقلها الجيل بعد الجيل ليكون منها الأسوة والقدوة الحسنة فهي عنوان تضحية المرأة المسلمة وقدوة تسير على طريقها، كانت تضحيتها الغالية بابنها في سبيل المبدأ والرسالة السامية، رضي الله عنها وعن الصحابة أجمعين . '



      , ta: 'sa7aba'
    };
    this.story.push(data);


    ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////////

    // حكم وعبر

    data = {
      tit: 'طفل صعق والدته برسمه',


      //  tslint:disable-next-line:max-line-length
      con: ' طفل يرسم وعندما رأت أمه رسمته انهارت ! قد تتساءلون ماذا رسم هذا الطفل ليجعل والدته تنصعق وتبكي من رسمه ... كان هنالك بيت يعيشون فيه ثلاثة اطفال طفلان وبنت واحدة وامهم وابيهم , الذي يسافر كل يوم بسبب اعماله و والد الام الذي يعيش في ملحق صغير كأنه منبوذ ، وتبدأ القصة هو ان الام اعطت لأبنائها اوراقاً والواناً ليرسموا عليها ثم ذهبت لتعطي الطعام الى والدها المريض في الملحق ثم اتت من الملحق لترى رسم ابنائها فرأت رسم ابنتها فوجدة جميلاً والابن الاكبر فوجدته يرسم السيارات والاشخاص و ابنها الصغير الذي وجدته يرسم مربعات متشابكة فأقتربت منه وسألته بتعجب : ما هذا الذي ترسمه حبيبي ؟؟ قال لها هذا بيتي عندما أكبر !! فأبتسمت الام ورأت مربعاً معزولاً تعجبت وسألته مرة أخرى ما هذا ؟؟؟ قال هذا ملحق اضعك فيه عندما أكبر كما تضعين جدي في الملحق ؟؟!! فانهارت الام من شدة الصدمة وجلست تبكي من هول ما سمعته من ابنها الصغير الذي لا يدرك الاشياء وهذا جزاء ما يفعل الابناء في الاباء ..... همسة : دائما اكثر الاطفال لا يسمعون مايقال لهم وانما يفعلون مايفعل امامهم وافعل الخير وأنساه .. '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);



    data = {
      tit: 'الفتاة الذكية',


      //  tslint:disable-next-line:max-line-length
      con: ' قديما، في أحدى القرى الهندية، اقترض مزارع فقير مبلغا كبيرا من المال من أحد أغنياء قريته الصغيرة. وهو رجل عجوز ولئيم أعجب العجوز ببنت المزارع الشابة، فقدم عرضا بمقايضة الدين بزواجه من ابنة المزارع ارتاع المزارع و ابنته من هذا العرض. عندئذ اقترح مقرض المال الماكر أن يترك القدر يقرر في هذا الأمر. أخبرهما أنه سيضع حصاتين واحدة سوداء و الأخرى بيضاء في كيس النقود، و على الفتاة التقاط أحدى الحصاتين . 1. إذا التقطت الحصاة السوداء، تصبح زوجته و يتنازل عن قرض أبيها 2. إذا التقطت الحصاة البيضاء، لا تتزوجه و يتنازل عن قرض أبيها 3. إذا رفضت التقاط أي حصاة، سيسجن والدها كان الجميع واقفين على ممر مفروش بالحصى في أرض المزارع، و حينما كان النقاش جاريا، انحنى مُقرض المال العجوز ليلتقط حصاتين. انتبهت الفتاة أن العجوز التقط حصاتين سوداوين و وضعهما في الكيس. ثم طلب من الفتاة التقاط حصاة من الكيس . وبسرعة بديهة عجيبة فكرت البنت في طريقة تتخلص منها من مكر العجوز وغشه وتخلص أباها من الدين فترى كيف تصرفت الفتاة حينها؟؟؟ أدخلت الفتاة يدها في الكيس و سحبت منه حصاة و بدون أن تفتح يدها و تنظر إلى لون الحصاة تعثرت و أسقطت الحصاة من يدها في الممر المملوء بالحصى . ثم قالت: "يا لي من حمقاء... و لكننا نستطيع النظر في الكيس للحصاة الباقية و عندئذ نعرف لون الحصاة التي التقطتها" و بما أن الحصاة المتبقية سوداء، فإنه يظهر ان الحصاة التي التقطتها الفتاة كانت هي الحصاة البيضاء. و العجوز طبعا لن يجرؤ على فضح غشه .... وخلاصة القصة ان لكل مشكلة حل ، يكفي فقط التركيز وتشغيل العقل... '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'ذكاء خارق',


      //  tslint:disable-next-line:max-line-length
      con: ' ذهب رجل لبناني الى بنك في مدينة نيويورك وطلب مبلغ 5000 دولار كإعارة من البنك. يقول انه يريد السفر الى اوروبا لقضاء بعض الأعمال. البنك طلب من البناني ضمانات لكي يعيد المبلغ، لذا فقد سلم اللبناني مفتاح سيارة الرولزرويز الى البنك كضمان مالي!! رجل الأمن في البنك قام بفحص السيارة وأوراقها الثبوتية ووجدها سليمة،،وبهذا قبل البنك سيارة الرولز رويز كضمان. رئيس البنك والعاملون ضحكوا كثيرا من الرجل ، لإيداعه سيارته الرولز رويز والتي تقدر بقيمة 250000 دولار كضمان لمبلغ مستدان وقدره 5000 دولار. وقام احد العاملين بإيقاف السيارة في مواقف البنك السفلية. بعد اسبوعين، عاد اللبناني من سفره وتوجه الى البنك وقام بتسليم مبلغ 5000 دولار مع فوائد بقيمة 15.41 دولار. مدير الإعارات في البنك قال: سيدي، نحن سعداء جدا بتعاملك معنا، ولكننا مستغربين أشد الإستغراب!! لقد بحثنا في معاملاتك وحساباتك وقد وجدناك من أصحاب الملايين! فكيف تستعير مبلغ وقدرة 5000 دولار وأنت لست بحاجة إليها؟؟ رد الرجل وهو يبتسم :سيدي، هل هناك مكان في مدينة نيويورك الواسعة أستطيع إيقاف سيارتي الرولزرويز بأجرة 15.41 دولار دون ان اجدها مسروقة بعد مجيئي من سفري؟؟ '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'بعد عشرون عاما',


      //  tslint:disable-next-line:max-line-length
      con: ' رجل فقير تزوج من امرأة وأنجبا طفلا فقرر الرجل السفر لطلب العيش , فاتفق مع امرأته على عشرين عاما من السفر , وإذا زادوا يوما واحدا فأن المرأة حرة طليقة تفعل ما تشاء ...... واوعدته زوجته بذلك وسافر وترك امرأته وولده الذي لم يبلغ شهرا واحدا سافر إلى إحدى البلدان حيث عمل في طاحونة قمح عند رجل جيد وسر منه صاحب الطاحونة لنشاطه وبعد عشرين عاما قال لصاحب الطاحونة :- لقد قررت العودة إلى البيت لان امرأتي أوعدتني بأن تنتظرني عشرين عاما وأريد أن أرى ما الذي يجري هناك قال له صاحب الطاحونة :- اشتغل عندي عاما آخر أرجوك لقد تعودت عليك كما يتعود الأب على ابنه قال الرجل :- لا أستطيع لقد طلبت الدار أهلها وحان الوقت كي أعود فقد مضى على غيابي عشرون سنة وإذا لم اعد إلى البيت هذا العام فأن زوجتي ستتركه فأعطاه صاحب الطاحونة ثلاث قطع ذهبية وقال له :- هذا كل ما املك خذها فأنها ليست بكثيرة عليك اخذ الرجل القطع الذهبية الثلاث واتجه نحو قريته وفي طريقه إلى القرية لحق به ثلاثة من المارة كان اثنان من الشباب والثالث رجل عجوز تعارفوا وبدأوا بالحديث بينما الرجل العجوز لم يتكلم ولو بكلمة بل كان ينظر إلى العصافير ويضحك فسأل الرجل :- من هذا الرجل العجوز ؟ أجاب الشابان :- انه والدنا قال الرجل :- لماذا يضحك هكذا ؟ أجاب الشابان :- انه يعرف لغة الطيور وينصت إلى نقاشها المسلي والمرح قال الرجل :- لماذا لا يتكلم أبدا ؟ أجاب الشابان :- لأن كل كلمة من كلامه لها قيمة نقدية قال الرجل :- وكم يأخذ ؟ أجاب الشابان :- على كل جملة يأخذ قطعة ذهبية قال الرجل في نفسه :- إنني إنسان فقير هل سأصبح فقيرا أكثر إذا ما أعطيت هذا العجوز أبو اللحية قطعة ذهبية واحدة كفاني اسمع ما يقول واخرج من جيبه قطعة ذهبية ومدها إلى العجوز فقال العجوز :- لا تدخل في النهر العاصف وصمت وتابعوا مسيرتهم قال الرجل في نفسه :- عجوز فظيع يعرف لغة الطيور ومقابل كلمتين أو ثلاثة يأخذ قطعة ذهبية يا ترى ماذا سيقول لي لو أعطيته القطعة الثانية ..؟؟؟ ومرة ثانية تسللت يده إلى جيبه واخرج القطعة الذهبية الثانية وأعطاها للعجوز قال العجوز :- في الوقت الذي ترى فيه نسورا تحوم اذهب واعرف ما الذي يجري وصمتوا تابعوا مسيرتهم وقال الرجل في نفسه :- اسمعوا إلى ماذا يقول كم من مرة رأيت نسورا تحوم ولم أتوقف ولو لمرة لأعرف ما المشكلة سأعطي هذا العجوز القطعة الثالثة بهذه القطعة وبدونها ستسير الأحوال وللمرة الثالثة تتسلل يده إلى جيبه وألقى القبض على القطعة الأخيرة وأعطاها للعجوزاخذ العجوز القطعة الذهبية وقال :- قبل أن تقدم على فعل أي شيء عد في عقلك حتى خمسة وعشرون وصمتوا تابعوا الجميع المسير ثم ودعوا بعضهم وافترقوا وعاد العامل إلى قريته وفي الطريق وصل إلى حافة نهر وكان النهر يعصف ويجر في تياره الأغصان والأشجار وتذكر الرجل أول نصيحة أعطاها العجوز له ولم يحاول دخول النهر جلس على ضفة النهر واخرج من حقيبته خبزا وبدأ يأكل وفي هذه اللحظات سمع صوتا وما التفت حتى رأى فارسا وحصان ابيض قال الفارس :- لماذا لا تعبر النهر ؟ قال الرجل :- لا أستطيع أن اعبر هذا النهر الهائج فقال له الفارس :- انظر إلي كيف سأعبر هذا النهر البسيط وما أن دخل الحصان النهر حتى جرفه التيار مع فارسه كانت الدوامات تدور بهم وغرق الفارسأما الحصان فقد تابع السباحة من حيث نزل وكانت أرجله تسكب ماء امسك الرجل الحصان وركبه وبدا البحث عن جسر للعبور ولما وجده عبر إلى الضفة المقابلة ثم اتجه نحو قريته ولما كان يمر بالقرب من شجيرات كثيفة رأى ثلاثة نسور كبيرة تحوم قال الرجل في نفسه :- سأرى ماذا هناك نزل عن الحصان واختفى بين الأشجار وهناك رأى ثلاث جثث هامدة وبالقرب من الجثث حقيبة من الجلد ولما فتحها كانت مليئة بالقطع الذهبية كانت الجثث قطاع طرق سرقوا في أثناء الليل احد المارة ثم جاؤوا إلى هنا ليتقاسمو الغنيمة فيما بينهم ولكنهم اختلفوا في الأمر وقتلوا بعضهم بعضا بالمسدس اتاخذ الرجل النقود ووضع على جنبه احد المسدسات وتابع سيره وفي المساء وصل إلى بيته فتح الباب الخارجي ووصل إلى ساحة الدار وقال في نفسه :- سأنظر من الشباك لأرى ماذا تفعل زوجتي كان الشباك مفتوحا والغرفة مضاءة نظر من الشباك فرأى طاولة وسط الغرفة وقد غطتها المأكولات وجلس إليها اثنان الزوجة ورجل لم يعرفه وكان ظهره للشباك فارتعد من هول المفاجأة وقال في نفسه :- أيتها الخائنة لقد أقسمت لي بأن لا تتزوجي غيري وتنتظريني حتى أعود والآن تعيشين في بيتي وتخونيني مع رجل آخر ....؟؟؟ امسك على قبضة مسدسه وصوب داخل البيت ولكنه تذكر نصيحة العجوز الثالثة أن يعد حتى خمسة وعشرين قال الرجل في نفسه :-سأعد حتى خمسة وعشرين وبعد ذلك سأطلق النار وبدأ بالعد واحد .... اثنان .. ثلاثة ..... أربعة .... وفي هذه الأثناء كان الفتى يتحدث مع الزوجة ويقول :- يا والدتي سأذهب غدا في هذا العالم الواسع لأبحث عن والدي كم من الصعوبة بأن أعيش بدونه يا أمي ثم سأل :- كم سنة مرت على ذهابه ؟ قالت الأم :- عشرون سنة يا ولدي ثم أضافت :- عندما سافر أبوك كان عمرك شهرا واحدا فقط ندم الرجل وقال في نفسه :- لو لم اعد حتى خمسة وعشرون لعملت مصيبة لتعذبت عليها ابد الدهر وصاح من الشباك :- يا ولدي . يا زوجتي . اخرجوا واستقبلوا الضيف الذي طالما انتظرتمـــوه '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'محامي ذكي ولكن القاضي',


      //  tslint:disable-next-line:max-line-length
      con: ' عندما كادت هيئة المحكمة أن تنطق بحكم الإعدام على قاتل زوجته والتى لم يتم العثور على جثتها رغم توافر كل الأدلة التى تدين الزوج ... وقف محامى الدفاع يتعلق بأى قشة لينقذ موكله ... ثم قال للقاضي : " ليصدر حكماً بإعدام القاتل ... لابد من أن تتوافر لهيئة المحكمة يقين لا يقبل الشك بأن المتهم قد قتل الضحية ... و الآن ... سيدخل من باب المحكمة ... دليل قوى على براءة موكلي وعلى أن زوجته حية ترزق لم تقتل !! و فتح باب المحكمة و اتجهت أنظار كل من فى القاعة الى الباب ... و بعد لحظات من الصمت و الترقب ... لم يدخل أحد من الباب ... و هنا قال المحامي... الكل كان ينتظر دخول القتيلة !! و هذا يؤكد أنه ليس لديكم قناعة مائة بالمائة بأن موكلي قتل زوجته !!! و هنا هاجت القاعة إعجاباً بذكاء المحامي ... و تداول القضاة الموقف ... و جاء الحكم المفاجأة .... حكم بالإعدام لتوافر يقين لا يقبل الشك بأن الرجل قتل زوجته !!! و بعد الحكم تساءل الناس كيف يصدر مثل هذا الحكم ... رد القاضي بكل بساطة.. عندما أوحى المحامى لنا جميعاً بأن الزوجة لم تقتل و مازالت حية ... توجهت أنظارنا جميعاً الى الباب منتظرين دخولها إلا شخصاً واحداً فى القاعة !!! ألا وهو الزوج المتهم !! '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'سر النجاح',


      //  tslint:disable-next-line:max-line-length
      con: ' ذهب شاب إلى أحد الحكماء الصين ليتعلم سر النجاح و سأله ( هل تستطيع أن تذكر لي ماهو سر النجاح ؟ ) فرد عليه الحكيم الصيني بهدوء و قال له (سر النجاح هو الدوافع ) , فسأله الشاب : ومن أين تأتي هذه الدوافع ؟ فرد عليه الحكيم الصيني ( من الرغبات المشتعلة ) , و باستغراب سأله الشاب (وكيف يكون عندنا رغبات مشتعله ) و هنا استأذن الحكيم الصيني لعدة دقائق... و عاد و معه وعاء كبير مليء بالماء و سأل الشاب (هل أنت متأكد أنك تريد معرفة مصدر الرغبات الشتعله ) فأجابه الشاب بلهفة طبعاً فطلب منه الحكيم أن يقترب من الوعاء و ينظر فيه ، ونظر الشاب إلى الوعاء عن قرب و فجأة ضغط الحكيم بكلتا يديه على رأس الشاب ووضعها داخل وعاء المياه !! و مرت عدة ثواني و لم يترك الشاب ، ثم بدأ ببطئ يخرج رأسه من الماء و لما بدا يشعر باختناق بدأ يقاوم بشدة حتى نجح في تخليص نفسه و أخرج رأسه من الماء ثم نظر إلى الحكيم و سأله بغضب ( ما هذا الذي فعلته ؟ ) .. فرد عليه الحكيم وهو مازال محتفظاً بهدوئه و ابتسامته سائلاً : ( ما الذي تعلمته من هذه التجربه ؟ ) فقال الشاب : ( لم أتعلم شيئا ) .. فنظر إليه الحكيم قائلاً ( لا يا بني لقد تعلمت الكثير ففي خلال الثواني الأولى أردت أن تخلص نفسك من الماء و لكن دوافعك لم تكن كافيه لعمل ذلك.. و بعد ذلك كنت راغبا في تخليص نفسك.. فبدأت في التحرك و المقاومه و لكن.. و أخيراً أصبح عندك الرغبة المشتعله لتخليص نفسك.. و عندئذ فقط أنت نجحت لأنه لم تكن هناك أي قوة في استطاعتها أن توقفك عندما يكون لديك الرغبة المشتعلة للنجاح فلن يستطيع أحد لإيقافك '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'الحكماء والسعادة',


      //  tslint:disable-next-line:max-line-length
      con: ' سئل أحد الحكماء يوما: كيف تتحقق السعادة فى الحياه ؟ قال الحكيم: سوف ترون الآن, ودعاهم إلى وليمة وجلسوا إلى المائدة، ثم أحضر الحساء وسكبه لهم ، وأحضر لكل واحد منهم ملعقة بطول متر واشترط عليهم أن يحتسوه بهذه الملعقة العجيبة حاولوا جاهدين لكنهم لم يفلحوا , فكل واحد منهم لم يقدر أن يوصل الحساء إلى فمه دون أن يسكبه على الأرض وقاموا من المائدة جائعين قال الحكيم: والآن انظروا, وأمسك بالملعقة وملأها بالحساء ثم مدّها إلى جاره الذي بجانبه ،و جعل كل منهم يمد بملعقته لمن بجانبه وبذلك شبعوا جميعهم ثم حمدوا الله وقف الحكيم وقال : منْ يفكر على مائدة الحياة أن يُشبِع نفسه فقط فسيبقى جائعا ، ومنْ يفكر أن يشبع أخاه سيشبع الإثنان معا فمنْ يعطي هو الرابح دوما لا منْ يأخذ سعادتك فى الحياة لن تتحقق الا باسعاد من حولك! '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'ملك الصين قديما',


      //  tslint:disable-next-line:max-line-length
      con: ' جاء في حكم و قصص الصين القديمة أن ملكا أراد أن يكافئ أحد مواطنيه فقال له: امتلك من الأرض كل المساحات التي تستطيع أن تقطعها سيرا على قدميك .. فرح الرجل وشرع يزرع الأرض مسرعا ومهرولا في جنون .. سار مسافة طويلة فتعب وفكر أن يعود للملك ليمنحه المساحة التي قطعها ..ولكنه غير رأيه وقرر مواصلة السير ليحصل علي المزيد .. سار مسافات أطول وأطول وفكر في أن يعود للملك مكتفيا بما وصل إليه .. لكنه تردد مرة أخرى وقرر مواصلة السير ليحصل علي المزيد والمزيد .. ظل الرجل يسير ويسير ولم يعد أبداً .. فقد ضل طريقه وضاع في الحياة .. ويقال إنه وقع صريعا من جراء الإنهاك الشديد .. فلم يمتلك شيئا ولم يشعر بالاكتفاء والسعادة، لأنه لم يعرف حد الكــفاية أو ( القناعة ). '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);


    data = {
      tit: 'الطموح مصيدة',


      //  tslint:disable-next-line:max-line-length
      con: ' تتصور إنك تصطاده .. فإذا بك أنت الصيد الثمين .. إن كنت لا تصدق ؟! إليك هذه القصة ذهب صديقان يصطادان الأسماك فاصطاد أحدهما سمكة كبيرة، فوضعها في حقيبته ونهض لينصرف .. فسأله الآخر : إلي أين تذهب ؟! فأجابه الصديق : إلي البيت لقد اصطدت سمكة كبيرة جدا تكفيني .. فرد الرجل : انتظر لتصطاد المزيد من الأسماك الكبيرة مثلي .. فسأله صديقه : ولماذا أفعل ذلك ؟! .. فرد الرجل : عندما تصطاد أكثر من سمكة يمكنك أن تبيعها.. فسأله صديقه : ولماذا أفعل هذا ؟ .. قال له: كي تحصل علي المزيد من المال .. فسأله صديقه : ولماذا أفعل ذلك ؟ .. فرد الرجل : يمكنك أن تدخره وتزيد من رصيدك في البنك . فسأله : ولماذا أفعل ذلك ؟ .. فرد الرجل : لكي تصبح ثريا .. فسأله الصديق : وماذا سأفعل بالثراء؟! .. فرد الرجل تستطيع في يوم من الأيام عندما تكبر أن تستمتع بوقتك مع أولادك وزوجتك فقال له الصديق العاقل: هذا هو بالضبط ما أفعله الآن ولا أريد تأجيله حتى أكبر ويضيع العمر.. رجل عاقل .. أليس كذلك !! '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);



    data = {
      tit: 'سر السعادة',


      //  tslint:disable-next-line:max-line-length
      con: ' يقولون المستقبل من نصيب أصحاب الأسئلة الصعبة .. ولكن الإنسان كما يقول فنس بوسنت أصبح في هذا العالم مثل النملة التي تركب علي ظهر الفيل .. تتجه شرقا بينما هو يتجه غربا .. فيصبح من المستحيل أن تصل إلى ما تريد .. لماذا ؟ . لأن عقل الإنسان الواعي يفكر بألفين فقط من الخلايا .. أما عقله الباطن فيفكر بأربعة ملايين خلية وهكذا يعيش الإنسان معركتين .. معركة مع نفسه ومع العالم المتغير المتوحش .. ولا يستطيع أن يصل إلي سر السعادة أبدا. يحكى أن أحد التجار أرسل ابنه لكي يتعلم سر السعادة لدى أحكم رجل في العالم .. مشي الفتى أربعين يوما حتى وصل إلى قصر جميل علي قمة جبل .. وفيه يسكن الحكيم الذي يسعى إليه .. وعندما وصل وجد في قصر الحكيم جمعاً كبيرا من الناس .. انتظر الشاب ساعتين لحين دوره .. أنصت الحكيم بانتباه إلى الشاب ثم قال له : الوقت لا يتسع الآن وطلب منه أن يقوم بجولة داخل القصر ويعود لمقابلته بعد ساعتين .. وأضاف الحكيم وهو يقدم للفتى ملعقة صغيرة فيها نقطتين من الزيت : امسك بهذه الملعقة في يدك طوال جولتك، وحاذر أن ينسكب منها الزيت أخذ الفتى يصعد سلالم القصر ويهبط مثبتاً عينيه على الملعقة .. ثم رجع لمقابلة الحكيم الذي سأله : هل رأيت السجاد الفارسي في غرفة الطعام ؟ .. الحديقة الجميلة ؟ .. وهل استوقفتك المجلدات الجميلة في مكتبتي ؟ .. ارتبك الفتى واعترف له بأنه لم ير شيئا .. فقد كان همه الأول ألا يسكب نقطتي الزيت من الملعقة .. فقال الحكيم : ارجع وتعرف على معالم القصر .. فلا يمكنك أن تعتمد على شخص لا يعرف البيت الذي يسكن فيه .. عاد الفتى يتجول في القصر منتبها إلي الروائع الفنية المعلقة على الجدران .. شاهد الحديقة والزهور الجميلة .. وعندما رجع إلي الحكيم قص عليه بالتفصيل ما رأى .. فسأله الحكيم : ولكن أين قطرتي الزيت اللتان عهدت بهما إليك ؟ .. نظر الفتى إلى الملعقة فلاحظ أنهما انسكبتا فقال له الحكيم: تلك هي النصيحة التي أستطيع أن أسديها إليك سر السعادة: هو أن ترى روائع الدنيا وتستمتع بها دون أن تسكب أبدا قطرتي الزيت. فهم الفتى مغزى القصة فالسعادة هي حاصل ضرب التوازن بين الأشياء وقطرتا الزيت هما الستر والصحة .. فهما التوليفة الناجحة ضد التعاسة. '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'الدرهم الواحد',


      //  tslint:disable-next-line:max-line-length
      con: ' يحكى أن امرأة جاءت إلى أحد الفقهاء، فقالت له: لقد مات أخي، وترك ستمائة درهم، ولما قسموا المال لم يعطوني إلا درهما واحدا!فكر الفقيه لحظات، ثم قال لها: ربما كان لأخيك زوجة وأم وابنتان واثنا عشر أخا. فتعجبت المرأة، وقالت: نعم، هو كذلك.فقال: إن هذا الدرهم حقك، وهم لم يظلموك: فلزوجته ثمن ما ترك، وهو يساوي (75 درهما)، ولابنتيه الثلثين، وهو يساوى (400 درهم)، ولأمه سدس المبلغ، وهو يساوي (100 درهم)، ويتبقى (25 درهما) توزع على إخوته الاثنى عشر وعلى أخته، ويأخذ الرجل ضعف ما تأخذه المرأة، فلكل أخ درهمان، ويتبقى للأخت- التي هي أنت- درهم واحد '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'المال الضائع',


      //  tslint:disable-next-line:max-line-length
      con: ' يروى أن رجلاً جاء إلى الإمام أبى حنيفة ذات ليلة، وقال له: يا إمام! منذ مدة طويلة دفنت مالاً في مكان ما، ولكني نسيت هذا المكان، فهل تساعدني في حل هذه المشكلة؟فقال له الإمام: ليس هذا من عمل الفقيه؛ حتى أجد لك حلاً. ثم فكرلحظة وقال له: اذهب، فصل حتى يطلع الصبح، فإنك ستذكر مكان المال إن شاء الله تعالى.فذهب الرجل، وأخذ يصلي. وفجأة، وبعد وقت قصير، وأثناء الصلاة، تذكر المكان الذي دفن المال فيه، فأسرع وذهب إليه وأحضره.وفي الصباح جاء الرجل إلى الإمام أبى حنيفة ، وأخبره أنه عثر على المال، وشكره ، ثم سأله: كيف عرفت أني سأتذكر مكان المال ؟! فقال الإمام: لأني علمت أن الشيطان لن يتركك تصلي ، وسيشغلك بتذكر المال عن صلاتك. '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'المرأة الحكيمة',


      //  tslint:disable-next-line:max-line-length
      con: 'صعد عمر- رضي الله عنه- يوما المنبر، وخطب في الناس، فطلب منهم ألا يغالوا في مهور النساء، لأن رسول الله صلى الله عليه وسلم وأصحابه لم يزيدوا في مهور النساء عن أربعمائة درهم؟ لذلك أمرهم ألا يزيدوا في صداق المرأة على أربعمائة درهم.فلما نزل أمير المؤمنين من على المنبر، قالت له امرأة من قريش: يا أمير المؤمنين، نهيت الناس أن يزيدوا النساء في صدقاتهن على أربعمائة درهم؟ قال: نعم.فقالت: أما سمعت قول الله تعالى: {وآتيتم إحداهن قنطارا} ( القنطار: المال الكثير).فقال: اللهم غفرانك، كل الناس أفقه من عمر.ثم رجع فصعد المنبر، وقال: يا أيها الناس إني كنت نهيتكم أن تزيدوا في مهور النساء، فمن شاء أن يعطي من ماله ما أحب فليفعل'



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'الخليفة الحكيم',


      //  tslint:disable-next-line:max-line-length
      con: 'كان عمر بن عبد العزيز- رضي الله عنه- معروفا بالحكمة والرفق، وفي يوم من الأيام، دخل عليه أحد أبنائه، وقال له:يا أبت! لماذا تتساهل في بعض الأمور؟! فوالله لو أني مكانك ما خشيت في الحق أحدا.فقال الخليفة لابنه: لا تعجل يا بني؛ فإن الله ذم الخمر في القرآن مرتين، وحرمها في المرة الثالثة، وأنا أخاف أن أحمل الناس على الحق جملة فيدفعوه (أي أخاف أن أجبرهم عليه مرة واحدة فيرفضوه) فتكون فتنة.فانصرف الابن راضيا بعد أن اطمأن لحسن سياسة أبيه، وعلم أن وفق أبيه ليس عن ضعف، ولكنه نتيجة حسن فهمه لدينه.'



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'ورقة التوت',


      //  tslint:disable-next-line:max-line-length
      con: 'ذات يوم جاء بعض الناس إلى الإمام الشافعي، وطلبوا منه أن يذكر لهم دليلاً على وجود الله عز وجل.ففكر لحظة، ثم قال لهم: الدليل هو ورقة التوت.فتعجب الناس من هذه الإجابة، وتساءلوا: كيف تكون ووقة التوت دليلاً على وجود الله؟! فقال الإمام الشافعى: "ووقة التوت طعمها واحد؛ لكن إذا أكلها دود القز أخرج حريرا، وإذا أكلها النحل أخرج عسلاً، وإذا أكلها الظبي أخرج المسك ذا الرائحة الطيبة.. فمن الذي وحد الأصل وعدد المخارج؟! ".إنه الله- سبحانه وتعالى- خالق الكون العظيم!'



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'العاطس الساهي',


      //  tslint:disable-next-line:max-line-length
      con: ' كان عبد الله بن المبارك عابدا مجتهدا، وعالما بالقرآن والسنة، يحضر مجلسه كثير من الناس؛ ليتعلموا من علمه الغزير.وفي يوم من الأيام، كان يسير مع رجل في الطريق، فعطس الرجل، ولكنه لم يحمد الله. فنظر إليه ابن المباوك، ليلفت نظره إلى أن حمد الله بعد العطس سنة على كل مسلم أن يحافظ عليها، ولكن الرجل لم ينتبه. فأراد ابن المبارك أن يجعله يعمل بهذه السنة دون أن يحرجه، فسأله: أي شىء يقول العاطس إذا عطس؟ فقال الرجل: الحمد لله! عندئذ قال له ابن المبارك: يرحمك الله '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);




    data = {
      tit: 'الرجل المجادل',


      //  tslint:disable-next-line:max-line-length
      con: ' في يوم من الأيام ، ذهب أحد المجادلين إلى الإمام الشافعي، وقال له: كيف يكون إبليس مخلوقا من النار، ويعذبه الله بالنار؟!ففكر الإمام الشافعى قليلاً، ثم أحضر قطعة من الطين الجاف، وقذف بها الرجل، فظهرت على وجهه علامات الألم والغضب. فقال له: هل أوجعتك؟قال: نعم، أوجعتني فقال الشافعي: كيف تكون مخلوقا من الطين ويوجعك الطين؟!فلم يرد الرجل وفهم ما قصده الإمام الشافعي، وأدرك أن الشيطان كذلك: خلقه الله- تعالى- من نار، وسوف يعذبه بالنار '



      , ta: 'حكم وعبر'
    };
    this.story.push(data);


    ////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////
    // horror 

    data = {
      tit: 'قنديشه مصر قصه رعب حقيقيه',



      con: `
      
      إن كنت لا تؤمن بالسحر بأنواعه من أسود وسفلي وفودو ، وما يصاحبه من الأمراض والأشياء الغريبة التي تسيطر على الإنسان بسبب سيطرة التابع المكلف من الجن بالأذية ، فأرجوكم ابتعدوا من البداية ، ولا تكملوا قراءة القصة وتضيعون وقتكم فلن تعجبكم وإن كنتم ممن يؤمنون بتلك الأمور فلتكملوا القصة ، وللرعب وجوه كثيرة
      في البداية كلنا نعرف بأن السحر مذكور في القرآن الكريم ، وفي كل الكتب السماوية المقدسة ، ولقد حرمة الله عز وجل لأذيته واستخدام وتسخير الجن فيه لأذية البشر دون ذنب ، كلنا نعرف ذلك المهم هو إنني ادعى" أحمد " عندي الآن ثلاثون عام الآن من مصر ، أكبر أخواتي كنا نعيش حياة هادئة مستقرة ، في الاسرة مع اخواتي وامي وابي وكل شيء كان يمر بسلام ، بعض المشاكل الصغيرة التي كانت تحدث بين أمي وأبي ولكن مشاكل عادية تحدث في كل البيوت ، كان يتخطيانها دوما بسلام ، وفي احد الايام كنت وقتها عندي احدى عشر عام ، وحدثت مشكلة وخلاف بين أمي وأبي كبير وعلا صوتهما .
      وأتى الجيران للفصل بينهما ، وكانت من بينهم جارتنا العجوز التى تتسند على عكازها الخشبي ، ونظراتها الحادة المرعبة ، وكانوا يسمونها القنديشة ، لا اعرف لماذا يطلقون عليها هذا الاسم القنديشة وهو اسم غري جدا وغير مألوف لي وقتها ، ولا ينادونها باسم ابنها الوحيد راضي ، عرفت عندما كبرت من هي القنديشة وقصتها من المغرب ، ولا ادرى وقتها لماذا اطلقوا عليها هذا الاسم ، كانت امرأة مخيفة وسليطة اللسان تمتلك صوت عالي جدا ، تسكن في البناية منذ تسع سنوات تقريبا او أكثر لا أتذكر متى سكنت بالشقة التى فوق السطوح هي وابنها راضي بدون زوجها ، اخذت القنديشة امى الى شقتها ووقف الرجال لتهدئه أبي ، اتبعت امي وكانت تبكي بحرقة شديدة ، سمعت القنديشة تقول بغضب بصوتها العالي : يستحق كل الرجال الحرق احياء ، انفصلي عنه واطلبي الطلاق يا رقية وسوف ازوجك بسيده وعندى لك عريس لا يعوض .
      شهقت أمي بفزع : يا للمصيبة ماذا تقولين يا قنديشة ، فكل البيوت فيها الكثير من المشاكل وهو ابو اولادى في النهاية ، ظهر الغضب علي وجه القنديشة وزفرت بغيظ وقالت : غبية لا تفهمين شيء وهنا رن جرس الباب ، وكان أبي وأعتذر لأمي وتصالحا وذهبنا للمنزل ، وبعد عدة ايام حكت امى الموقف وكلام القنديشة لأبي وهي تضحك وتقول يا ليتنى سمعت كلام القنديشة وارتحت ، غضب أبي من العجوز ومن تسليطها لامي ، وحذر أمي من التعامل مع القنديشة ولا الحديث معها لاي سبب والا ستحدث مشكله بينهما .
      فسكان العمارة والشارع من الجيران ، لا يحبون القنديشة ويبغضونها ويشكون إنها تمارس السحر ، فدوما يرونها تحضر اشياء غريبة والقطط السوداء تحوم حول شقتها وفوق السطوح الذي تسكن فيه .
      قاولت امى الأبتعاد عن القنديشة ، ولكنها كانت تتقرب دوما من أمي ، و تتهرب امي منها ، كانت امي لا تعرف ماذا تفعل فهي تخاف من ابي ولا تحب احراج القنديشة ، وكان لنا جارة طيبة ونحبها جميعا اسمها ام محمد ، كانت القنديشة تشكو لام محمد ما يحدث من امي ، وقتها اتت ام محمد لنا لتستفهم من امي لماذا تعامل القنديشة هكذا ؟
      واخبرتها امي الموقف الذي حدث ، واخبرتها بان ابي هو من منعها ، هو ما يرفض أن تتحدث معها ، وبعد يومان كنا في زيارة لاحد اقاربنا وقابلنا القنديشة العجوز على السلم ، واخذت تنظر لأمي بطريقة غريبة جدا ومخيفة ، وقالت بصوت عالي : هذا جزاء الاحسان الشر ، شعرت امي بالخوف ، فقالت لها ماذا فعلت انا لك يا ام راضي ، صرخت في وجهها قائلة : انا القنديشة ، وبعدها حدثت مشكلة كبيرة ومشادة بالكلام ، خرج ابي من المنزل واخذ يهدد المراة بالابتعاد عن طريقنا والا ابلغ الشرطة عنها ، وهنا احمرت عيون العجوز وقالت : سوف تتمنون الموت وبعدها ذهبت بغضب وهي تبكي من كلمات ابي القاسية ، لم تتعرض لنا بعدها ولم نقابلها .
      وفي أحد الأيام كانت الساعة الخامسة فجرا ، كنت ذاهب للحمام سمعت صوت اقدام وحك امام باب منزلنا ، نظرت من العين السحرية للباب فوجدت القنديشة العجوز ، وكانت تضع ماء أمام باب الشقة وتقول كلام غريب وترسم اشياء على الارض ، لم أخبر أمي بشيء حتى لا تحدث مشكلة اخرى بين المرأة وابي ، ومررت امام الباب وهنا حدث لي اغماءة مرة واحدة وسقطت على الارض ،امام باب المنزل فوق كلمات وحروف القنديشة .
      فتحت عيني وكنت على الفراش في غرفتي لا اتذكر كيف احضروني إلى هنا ولماذا وماذا حدث لي ، وامي وابي وبعض من الأقارب والجيران ، وعرفت بانني في غيبوبة منذ يومان ولا استيقظ واحضروا لي الطبيب ولا يعرفون ما حدث لي ، قولت لامي ما فعلته القنديشة امام باب الشقة والكلمات ، لا افهم ما حدث ولكن امي وابي عرفوا بالأمر لقد أخبرتهم وأنا لا أعرف ماذا اقول لقد سقطت على تلك الكلمات والدوائر الحمراء ، لقد مررت فوق الماء المرشوش ، لا اعرف ماذا وضعت القنديشة لي فيه لا أعرف ولكنني أخبرتهم بكل ما رأيت يومها وكان جسدي يرتعد من الحمى والألم ، كنت أشعر بالمرض والارهاق ولا أرى شيء وكأنني فقدت الابصار ، لا اعرف ، ولكن بعدها اغمضت عيني ونمت كثيرا عرفت بعدها بأن الكثير من المشاكل ، قد حدثت وانا نائم ، الكثير من المشاكل بين امي والقنديشة ، وكنت انا اعاني المرض وحالتي تزداد سوء وتنكر العجوز فعل شيء ، وفي احد الايام وانا مريض ومحموم دائما حراتي مرتفعة ، بعد منتصف الليل فتحت عيني ووجدت القنديشة ، كانت فوق الفراش وكانت غاضبة منى اخذت تقول كلمات كثيرة وقالت لي لماذا مررت من فوق الماء لم تكن انت المقصود ، اخذت اصرخ برعب ولكنها اخذت تضحك قائله : اصمت يا احمق فلن يستمع احد اليك الآن فلا ترهق نفسك ، ستموتون جميعا ، وبعدها أخذت تضحك بقوة كبيرة ، وكنت أنا سأموت من الرعب والفزع من هيئتها وأسنانها الصفراء ، كانت مرعبه مخيفة دميمه جدا تلك المرأة ..
      كان شكلها مرعب ومخيف ، اخذت اصرخ وابكي بقهر ، واتت امي قلت لها لماذا تركتيني للقنديشة هي تريد موتنا جميعا يا امي ، اخذت امي تبكي وقامت بتشغل القران الكريم بالغرفة ، وفي اليوم التالي احضر ابي شيخ وقام برقيتي ورقية المنزل ومن يومها لم تعد تظهر لي العجوز مرة اخرى ، وتحسنت صحتي بفضل الله وتخلصت من شرها ، وبعدها انتقلنا للعيش بعيدا وانتقل ابي للقاهرة وتركنا الشرقيه وعشنا هناك ولا اعرف ماذا حدث للقنديشة من يومها ، ولكن ايستطيع المرء الاذية والتحكم في حياة الأخرين بتلك السهوله ، ايستطيع النسان أذية اخيه الانسان دون أن يغمض له جفن ، لا افهم كيف ولكنني لا انكر بأنني مازلت اشعر بالمرض من حين لأخر كلما تذكرت القصة ولكن المهم بأننا ابتعدنا عن كل هذا وعن تلك الملعونة ، بسحرها القنديشه حسبي الله ونعم الوكيل في كل ساحر يؤذي الناس ولا يتقي الله ، فنصيحتي لك إن رأيتم ماء مرشوش أمام باب منزلك لا تمر من فوقه ، إن أعطاك أحد طعام وانت غير مستريح له ، لا تأكل فلقد أصبحت قلوب الناس مريضة جدا .
      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'الدمية المسكونة في الأردن قصة رعب حقيقية',



      con: `
      واليوم سأطرح عليك سؤال غريب ولكنه هام جدا وربما أفزعك من يدري ولكن قل لي ماذا إن حدث حقا لابد أن تجيب عليه رجاء ، ماذا ستفعل إن اشتريت دميه وبعدها اكتشفت إنها دميه مسكونة من جني غاضب وناقم عليك وعلى كل عائلتك ؟ فأخذ يرعبك ويفزعك ليلا وربما قام بأذيتك فتستيقظ الدمية في جوف الليل من تلقاء نفسها لتحدث الفوضى بالمكان ، ان الموضوع مرعب ومخيف جدا أليس كذلك
      أعرف ولكن ماذا إن حدث يا أخي معك فلقد حدث مع صديقتنا حورية من الأردن و الدمية الملبوسة وللرعب وجوه كثيرة...
      اسمى حورية من الأردن ، ابلغ من العمر ثلاثة وثلاثون عاما ، زوجة وأم لصبيان في الروضة ، منذ صغري وأنا أحب الدمى والعرائس والألعاب القطنية ، وأزين بها شقتي كنت مهوسة دمى وألعاب ، فمن يدخل شقتي في عمان يشعر بالدهشة من كمية تك الدمى فهي في كل مكان على الأراك والاسرة والأرض والرفوف ، إن عشقي للدمى غريب ومنذ الصغر عندما كنت صبيه وأنا جامعة للدمى والدباديب ذات الفراء .
      أصدقائي وأقاربي يعرفون ذلك ، كان زوجي لا يحب ألعابي والدمى التي أمتلكها وكان يقول لي دوما هي كالتماثيل وحرام لان الشيطان يسكنها ويقول لي أن أتخلص منها ولكنني لا أستطيع ، كنت أعاند وأقول لا لأني أحركها والصبيان يلعبان بها ، فلقد سمعت من شيخ إنها إن كانت ثابته لا تتحرك حرام ولكن إن كانت تتحرك من مكانها ويلعب بها الأطفال فليست حرام ، كان ينظر لي طويلا ويقول : وهل الصبيان يحركان كل تلك الدمى يا حورية ، في الحقيقية لا لا يفعل الصبيان ذلك ولكنني كنت أعاند واقول نعم أنت لا ترى شيء فطوال النهار أنت بعملك يا حبيبي ولا ترانا ولا ترى ما يفعلان ولكنني أرتبهم من جديد ، كان يهز رأسه غير مصدق ويصمت ، لانه يعرف كم أعشق تلك الدمى .
      وفي أحد الأيام اتصلت بي صديقتي وقالت لي ، حورية هناك دميه اشتراها زوجي لطفلتي ولكني لا أحبها ، فانت تعرفين أنا أكره الدمى ما رأيك أن تأخذيها وارسلت لي صورتها على الواتس وكانت الدمية جميلة جدا وترتدى ثوب أبيض وشكلها رائع ونظيف ، تعجبت لما تتخلص منها فالدمية تبدوا غالية الثمن وسعرها غالي وقيم ، وأنا أعرف صديقتي هذه بخيله نوعا ما فلما لم تعيد اللعبة أو تبيعها ولكن تعطيها لي ، كان الموقف غريب جدا في الحقيقية ولكن جنوني وحبي لتلك الدمى جعلني أوافق ، قالت لي صديقتي تعالي وخذيها ، ذهبت سريعا وكان زوجي بالعمل والصبيان بالمدرسة وأخذتها لم أنتبه لنظرات صديقتي القلقه ولم أفهمها وقتها .
      أخذت الدمية وعدت للمنزل ووضعتها في غرفة الصبيان ، كانت جميلة جدا بفستانها الأبيض من الستان والتل ، لقد سحرتني الدمية بشدة ولا أعرف في الحقيقية كيف ولماذا ، وكنت اتعجب من موقف صديقتي الغريب نظرت كثيرا للدمية وشعرت بان نظراتها ليست بريئة ابدا ، في نفس اليوم من الليل استيقظ الصبيان يصرخان بأن هناك من يجلس بالغرفة معهم ويسمعون صوت صراخ عالي .
      ذهبت مع زوجي للغرفة لم يكن هناك شيء ، ولكن لفت نظري بأن الدمية ليست بمكانها بل كانت في رف أخر غير الذي وضعته فوقه ولكنني قلت ربما احد الاولاد نقلها فلم اتكلم .
      استمر الحال الايام التي بعدها حتى كان ابني الصغير يستيقظ وعلى جسده الكثير من الخدوش والخربشات بالأظافر ، كان الوضع يزداد سوء وكانت الدمية في كل مرة ليست بمكانها على الرف ، فمرة على بجوار الصبيان على الفراش ومرة اجدها فوق الارض .
      بدأت أشعر بالقلق والخوف مما يحدث وشعرت بشعور سيء تجاه تلك الدمية ، فلقد كنا نعيش بأمان قبل أن تدخل المنزل ، نقلت الدمية ووضعتها في غرفة نومي ، وفي الثالثة بعد منتصف الليل شعرت بأن هناك من يقف فوق بطني ويحاول كتم أنفاسي ، فتحت عيني بذعر وأنا أحاول الصراخ فلا أستطيع ، وهنا وجدتها كانت الدميه تضحك بشر فوقي مباشرة صرخت بشدة استيقظ زوجي بفزع واخبرته وقال لي بأنني كنت أتوهم ، ولكنني القيت الدمية على الارض وقلت له بغضب ومن أحضر تلك اللعينة هنا ، سقطت على الأرض وسمعنا صوت ما يشبه الصرخة .
      نظر لي زوجي بقلق ، وقمت وامسكت الدمية ووضعتها في كيس أسود وربطتها جيدا وقررت أن أعيدها لصديقتي غدا ، واخذ زوجي يصيح بغضب بأنه حذرني من كل هذا ولكنني لم أستمع له ، وشغلنا القرآن الكريم وفتحت باب الشقة ووضعتها بالخارج حتى الصباح لأتصل بصديقتي ، وتركنا القرآن الكريم على سورة البقرة وأنا أرتعد برعب وأشعر بالضيق ، وانظر برعب لكل تلك الدمى والدباديب فقمت بجمعها كلها في أكياس سوداء وربطتها جيدا ، كنت كالمجنونة .
      واخذ زوجي يحاول ان يهدئني ولكنني لم أهدأ وكنت أبكي برعب مما حدث ، ونمت على صوت القرآن الكريم وانا استعيذ بالله من الشيطان الرجيم ، وكانت ليله جمعة ، واستيقظنا متأخرين واستيقظت لأتصل بصديقتي لتأخذ دميتها ولكن زوجي قال لي انتظري لقد اختفت الدمية ، قل له ماذا تقول قال لي وهو لا يصدق تعالي ، فتحت باب الشقة فلم اجد الكيس الأسود الذي كانت فيه الدمية ، لا اعرف من اخذها هل سارت الدمية بنفسها هل اخذها احد لا اعرف ، ولكنني شعرت بالارتياح لرحيلها لن انكر ، بعدها تبرعت بكل تلك الالعاب والدمى لدار أيتام للأطفال لتلعب بها ولم اترك اي دمية بالمنزل حتى اطفالي كانوا يكرهونها بشدة ولا يلمسونها ويقولون بانها العاب الفتيات وهم رجال ولن يلعبوا بدمى ، مر الموقف وعشنا لحظات رعب لن استطيع تخطيها ولكننى من يومها لا اغلق سورة البقرة من منزلي فهي تمنع دخول الشياطين للمنزل والقرآن الكريم ولم ادخل دمية الى منزلى ، وعندما سألت صديقتى من اين احضرت الدمية لم ترد ، وقالت بتوتر : زوجها احضرها ولكنني شعرت بانها كاذبه ، ولن اهتم المهم بأنني تخلصت منها ولا اعرف مصيرها .
      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'الفندق المسكون قصة رعب من مصر',



      con: `
      وإن كنت جبانا وتخاف من قط اسود يمر بجوارك في الطريق ، فلما لا تجري وتسرع وتبتعد عن كل ما يخيفك ، لما تطفل يا احمق وتتدخل فيما لا يعنيك اخبرني هل سيعطونك الذهب أم الكثير من الأموال لتطفلك ، غريب أنت وأحمق تخاف من كل شيء بالحياة حتى صفير الريح في أذنيك معتقدا بأنه عزيف الجن واصواتهم ، ومع ذلك تصر على أن تحشر أنفك فيما لا يخصك ولا يعنيك وترى ما يفعلون وما دخلك أنت قل لي ، غريب جدا أيها الإنسان ومتطفل وفضولك قاتلك ، وللرعب وجوه كثيرة ...
      في البداية هو ليس فندق بالمعنى الذي تتخيلونه فليس كثير الغرف والأدوار وما تعرفونه عن الفنادق بل هو شقتان كبيرتان ، كانت جارتنا تستأجرهم بالغرفة للطلبة والفتيات المغتربات من المحافظات الأخرى ، كانت جارتنا وتدعى مدام " كوثر " سيدة تجاوزت الخمسون عاما من عمرها ، كانت تعيش بمفردها بعد موت زوجها وزواج ابنائها الثلاثة ، ولكن لم يعد أحد يزور مدام كوثر من أولادها فأنشئت الفندق هو ليس فندق كما أخبرتكم عنه ، ولكن مدام كوثر تصر بتسميته فندق .
      كان منزلها وفندقها بالعمارة التي أمامنا مباشرة ، منذ صغرى وأنا أحب مدام كوثر في الحقيقية ، وأراها جميلة تهتم بنفسها ومكياجها ولا تعطي لها سنا فهى دوما في أبهى صورة متزينه وجميلة ورائحة العطور تفوح منها رائعة ، ورائحة الطعام الذي كانت تعده للفتيات والمغتربات كان رائع لن أنكر كنت أذهب إليها دوما واطلب منها الطعام وكانت كريمه جدا وكانت تعطيني ، ولا تقول لا أبدا بل كانت دوما تبتسم واخذ الطعام وانا سعيدة جدا واركض بعد أكله مع الحلويات التي كانت تقدمها لي أنا وصديقتي ، كنا لا نخبر أحد من أمهاتنا حتى لا تضربنا في الحقيقية فجميع من بالشارع كان يكره مدام كوثر ولا أحد منا يعرف السبب ، فنحن نراها ملاك وجميله ورائحتها جميله وطعامها جميل جدا فلماذا لا يحبونها وكانت دوما أمي تحذرني من الأقتراب من فندق مدام كوثر او الاقتراب من المرأة .
      لم أفهم لماذا ولكنني لم افعل ما تقوله أمي في الحقيقية ، كنت أعتقد بأن أمي تغار من المرأة لأنها أجمل منها وطعامها أشهى منها ، كانت تقول لي أمى ابتعدي عن الشيطان يا رقية ولا تقربي منزلها ، الشيطان هل تتهم أمي مدام كوثر بالشيطان ولكن لماذا ، فالمرأة طيبة جدا ولا تكره أحد بل الجميع هم من يكرهونها من الجيران ، قالت أمى عندما سألتها لماذا ؟
      إنك صغيرة ولا تعرفين شيء عندما تكبرين سوف تعرفين وتفهمين كل شيء فهي أمرأة ملعونة ، لم أصدق أمي في الحقيقية فإن كانت ملعونة فلماذا تسكن عندها كل تلك الفتيات ، قالت أمي : ليس بأرادتهم يا رقيه فهم مجبرون يا حبيبتي ، اخذت كلمات أمي تتردد في ذهني مجبرون ولكن كيف يجبر الإنسان على فعل ما لا يريد لا أفهم ، كنت وقتها في العاشرة من عمرى .
      قصصت على صديقتي وقالت لي نفس كلام امها وتحذيرها ، وقالت لي شيء غريب ، قالت لها أمها أنظري لكل تلك الفتيات التي تسكن في الفندق الملعون ، قلت لها وماذا فيهم ، لما نلاحظ من قبل بأن الفتيات حقا كانوا نحفاء جدا ووجوههم شاحبة جدا رغم الاكل الكثير الذي تصنعه مدام كوثر كل يوم .
      قررنا ان نتطفل وندخل الفندق او منزل مدام كوثر لنرى ماذا يوجد بالداخل ، اقتربنا من الباب سمعت صوت مدام كوثر كانت تصرخ بصوت عالي فأسرعت صديقتي نحو الباب اكثر لتعرف ماذا يحدث ولما تصرخ المرأة ، واتبعتها انا بفضول كبير كنت اريد معرفة سبب صراخ المرأة أيضا ؟
      كان باب الفندق مفتوح دخلنا منزل مدام كوثر ونحن نرتجف رعبا وتوترا ، كان الصراخ اتيا من احدى الغرف اخر الطرقة جهة اليمين دخلنا الغرفة بفضول كبير ، واقدامنا الصغيرة ترتعد بخوف واسنانا تصطدم ببعضها البعض .
      ويومها رأيت ما لا أستطع نسيانه ابدا حتى اليوم ورغم مرور كل تلك السنوات اكثر من عشرون عام ولكنني لا استطيع تخطى تلك الذكرى ، حتى مع مرور كل تلك السنوات كانت هناك فتاة تبلغ من العمر عشرون عام تخضع لجلسة طرد جني من جسدها ، فالفتاة كانت ممسوسه وكان هناك شيخ كبير بالسن له لحيه بيضاء طويلة ، وكان هناك الكثير من الفتيات بالغرفة ينظرن للفتاة برعب ، ووقفت مدام كوثر بجوار الشيخ ، ووقفت انا ارتجف والتصقت بالجدار اريد الخروج من الغرفة ومن كثرة الرعب لما اراه لم استطع التحرك .
      كنت اشاهد ما يحدث أمامي بفضول وخوف كبير جدا ، ولا استطيع التحرك من مكاني ، اندفعا صديقتي تركض خارج الغرفة بخوف وفرت هاربة ولكنني لم استطع التحرك ، وسمعت الفتاة تتحدث بصوت بشع جدا وغليظ كصوت الرجال حتى ملامح وجهها لا ادري كيف تغيرت واسودت جدا واحمرت عيونها ، وارتفع شعرها لاعلى تماما وكأن هناك من يجذبها من شعرها ، و بدأت الفتاة تهتز و وتتحرك بطريقة عنيفة جدا وتنتفض ، وهي تردد سوف تموتون جميعا ، سوف تموتون جميعا لن تفلتوا ابدا ، وبعدها نهضت من فراشها وقامت لتقف فى منتصف الغرفة على يد واحدة وتلف في الغرفة كالمروحة ، واخذت تميل بطريقة غريبة وهي تقف على قدم واحدة، واخذت تميل بطريقة بشعة ومميته بجسدها الى الوراء حتى لامست رأسها الارض ، ولكن لم تسقط وبعدها انقضت على مدام كوثر ، وعضتها من رقبتها وهي تقول سوف تموتون جميعا .
      اخذت مدام كوثر تصرخ والفتيات تصرخ وهنا اقترب الشيخ واخذ يردد بعض الآيات والكلمات ويضرب الفتاة بعصى صغيرة على اقدامها ، حتى تركت مدام كوثر واخذت تصرخ وترتجف بعنف لدقائق والشيخ يتلو الآيات ويردد ويضربها بقسوة ، وهي تصرخ وكنت اقف مكاني برعب اشاهد ما يحدث بتعجب وفزع حتى بللت سروالي ، كنت اشعر بان هناك شيء ثبت أقدامي على الأرض ، ومنعني من الفرار كما فعلت صديقتي .
      وقعت الفتاة على الارض وتوقفت عن الصراخ وفقدت وعيها ، وفقدت انا ايضا وعي ولم اتذكر شيء غير انني كنت في فراشي على سريري وامي تقرا لي القرآن وتحتضنني وهي تبكي وتقول لي ألم أقل لك ألا تدخلي الفندق المسكون يا رقيه لما لم تستمعي لي ، لم افهم ولم اعرف كيف وصلت لهنا ولكن صديقتي أخبرتني بأنها كانت تصرخ وهي تركض بالشارع وعندما رأتها أمي سألتها عنى فأخبرتها ، فذهبت أمي وأبي مسرعان فوجداني فاقدة الوعي .
      بعدها رحلت الفتيات من منزل مدام كوثر أو فندقها حتى هي رحلت لا اعرف ماذا حدث ولماذا رحلت لاننى جلست شهور مريضه بالفراش لا اتحرك وكان هناك شيخ يأتي لقرأه القرآن الكريم لي .
      لم أسأل عن المرأة من جديد ولم أجرؤ حتى اليوم أن أعرف الحقيقية ، والى اليوم مازال منزلها كما هو يشتكي الجيران من سماع اصوات فيه ليلا وصرخات ، لم يعود أي من ابناء او أحفاد المرأة لبيع المنزل او هدمه بل هو مغلق منذ سنوات كما هو ولا أعرف أين ذهبت ، وكلما ذهبت لسيارة عائلتي ونظرت لمنزل المرأة تذكرت ما حدث معي من عشرون عاما ، أحيانا أرى بعض الاضواء تصدر ليلا من منزلها ولكنني لن أتطفل وليس لي دخل بما يحدث هناك ، فأنا اعرف بانني كنت متطفلة عندما كنت صغيرة ، ولكنني تعلمت الا اتطفل ولا دخل لي بما يفعله احد اخر عندما كبرت وتعلمت الدرس جيدا ، فليفعلوا ما يشاؤون لن اتدخل ولا اريد معرفة شيء في الحقيقية أبدا ،
      فليس لي شأن بما يفعله الآخرين يحضرون جني او يصرفون جني وليس لي دخل فمازالت الكوابيس والاحلام البشعة تطاردني حتى اليوم لن أنكر .
      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'جنون أختي قصة رعب من مصر',



      con: `
      وقولوا لي لماذا نشتاق لمن فقدناهم بالحياة ، نشتاق لهؤلاء الذين رحلوا بعيدا عن عالمنا وتواروا اسفل الثرى بلا رجعة ، ولا أمل في اللقاء ، وتبقى ذكراهم تتعبنا و تؤرقنا والحنين والشوق إلى سماع صوتهم يتعبنا ويمرضنا ، ويتوقف عندهم الزمن ولكن نفزع ونموت رعبا منهم في نفس الوقت ، حين نراهم يحاولون العودة من جديد والخروج من قبورهم لزياراتنا يخبرونا بأنهم اشتاقوا لنا كما اشتقنا لهم يتملكنا الرعب والفزع من رؤيتهم ، وربما فقدنا عقولنا وهذا ما حدث لأختي وللرعب وجوه كثيرة مصر..
      لا أحد يعرف ماذا أصاب أختي الوحيدة لقد فقدت عقلها تماما ، حتى اضطر أبي إلى وضعها في مصحة نفسية دون علم أحد من العائلة فأنتم تعرفون تلك الأمور تكون حساسة جدا ، وعندما كان يسأل أحد عنها كنا نخبره بأنها في أي مكان وليست في مصحة نفسية خاصة ، وكل هذا بدأ منذ عام وبعد وفاة جدتي رحمها الله ، كانت أختي متعلقة بشدة بجدتي وكانت تحبها بجنون أكثر من أمي فأمي تعمل طوال اليوم هي وأبي وجدتي هي من ربتنا وأهتمت بنا ونحن صغار وحتى كبرنا وأكملت أنا العشرون عام وأختي الثامنة عشر عام من عمرها انهت الثانوية العامة بجموع كبير وكانت ستلتحق بكلية الطب ، ولكن جدتي توفق بعد النتيجة مباشرة ودخلت اختي في حالة من الأكتأب والحزن ولم تتحدث مع أحد ، كانت تمسك صورة جدتي وتتحدث معها بأستمرار ولا تسمح لأحد بمسك الصورة ، كانت متعلقة بشدة بجدتي وحكاياتها المرعبة التي كانت تحكيها لنا عن العالم الأخر والجن والعفاريت .
      وكنت أخاف منها في الحقيقية ولكن أختي تيسير كانت تحب الأستماع كثيرا لتلك القصص ، وتجلس مع جدتي بالساعات وتكتب بعض الاشياء مع جدتي بالقلم الأحمر لم أكن أفهم ما يفعلون ولكنني كنت لا احب ما يفعلون ، وبعد موت جدتي كانت اختى تمسك الصورة وتتحدث معها واحيانا أراها تكتب بعض الاشياء بالقلم الاحمر وتضعه في اناء به ماء ، وعندما اذهب لارى ماذا كتبت اجد الورقة فارغة وليس فيها شيء .
      حاول أبي وأمى أخراج اختى من تلك الحالة ولكنها لم تخرج ، وفي إحدى الأيام في الساعة الثانية والنصف بعد منتصف الليل ، سمعت صوت كركبة بالغرفة ففتحت عيني بارهاق وكانت اختى تجلس بالظلام ، وتنير شمعة واحدة على الارض وكان لون الشمعة ازرق ، اغمضت عيني لأتأكد بأننى لا أحلم ، أخذت أراقبها ولم اتكلم كنت أود معرفة ماذا ستفعل ؟
      كانت تردد بعض الكلمات بسرعة كبيرة وصورة جدتي أمامها ، كنت أنظر إليها بحزن شديد فأختي حالتها تسوء كل يوم ، لا تستطيع التوقف عن التفكير في جدتي رحمها الله ، كنت أريد مساعدتها ولكن لا اعرف كيف ، اخذت انظر لها بحزن فما تفعله يضيع مستقبلها فلم تذهب لكليتها ، وتمنيت لو لم تمت جدتي ولم يحدث هذا لأختى وكانت معي الآن في تلك اللحظة لتكلم تيسير وتقنعها بأن ما تفعله يضيع مستقبلها .
      نظرت الى الصورة كثيرا وبعدها لأختى الصغيرة ، وكنت اتنهد بحسرة وحزن وهنا حدث شيء غريب لا ادري كيف في الحقيقية وجدت صورة جدتي على الأرض تبتسم لي وتنظر لي ، اعتقدت بانني اتخيل وكل هذا بسبب الظلام ، فأغمضت عيني وفتحتها من جديد ، ولكن وجدت اختى تنظر لي بطريقة حادة وهي تقول لقد عادت جدتي من جديد ، أخذت اصرخ برعب وانا انظر لأختى التى كانت هيئتها مفزعه بشعرها المنكوش ، فقامت وهجمت على بشراسه واخذت تضربني وتقولي لي إخرسي ستخيفين جدتي وانا كنت أصرخ واصرخ برعب كبير ، و بصوت عالي جدا وهيستريا كالمجنونة فدخل ابي الغرفة بسرعة مذعورا وشاهد ما يحدث وكانت اختي تحاول خنقى وتردد لقد افزعت جدتي .
      ومن يومها لم نعد قادرين على تحمها عرضها ابي على طبيب نفسي واقترح ان نبعد عنها كل صور واشياء الجدة حتى تنسى ولكنها ازدادت شراسة وعنف مع الجميع، فوضعها أبي في مصحة نفسية خاصة حتى يتم علاجها وتشفى ولكن مرت سنتان ولم تشفى ولم تتحسن أختي .
      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'المنتحر بقلم منى حارس',



      con: `
      نعم إنه أنا المنتحر ، لا تتعجبون كيف لي أن أتحدث معكم أردتكم فقط أن تشاركوني شعوري ،ان ازيل من فوق اعينكم تلك الغمامة السوداء ، التى لم يزيلها أحد من فوق عيني يوما بل تركوني وحيدا أعاني بالحياة ليس هناك من سند ولا رفيق درب يرشدني ، حتى قررت أن أنهي حياتي ، ولكن يا ليتنى ما فعلت واقترفت ذلك الذنب العظيم واشركت بخالقي .
      انا من اسرة متوسطة الحال لن اقول بأنني كنت محروم معدم ، بل أنا شاب مثقف ولكنني كنت وحيد بائس أتساءل لما خلقت ولما جئت للكون ، اشعر بالملل من الحياة لم اجد من يستمع لي أبي يعمل طوال اليوم ، يعود ليلا ليرتاح ، وأمي مثله وتعود منهكة لتقوم بواجباتها المنزليه وبعدها تنام من الإرهاق ، وكنت انا وحيد لا اجد من أتحدث معه أشكوا له حالي ر، أتقولون وما هو حالي ، انى اشعر بالتعب بالوحدة بالارهاق من ضغط المذاكرة والمسؤولية ، لم افكر يوما بطريقة مختلفة الا اليوم بعد ان رحلت عن عالمكم ، لم افكر بأن أبي وامي كانا يعملان من أجل أن يوفران حياة كريمة لي ولأختي حتى لا نحتاج لأحد ، لكم تعب أبي وتعبت أمي من أجل أن يفروا لي ثمن الدروس الخصوصية حتى دخلت أحدى كليات القمة ، أنا لم أكن أريد تلك الكليه هم لا يفهمونني ، هم يريدون لي الأفضل أنا أعرف ولكنهم للأسف الشديد  أدخلوني في صراع نفسي ،  مع نفسي ومع مشاعرى ومع عقلي وقلبي ،وتراكمت مشاعري وضغوطى ،  واذداد اكتأبي أنا كنت أتمنى أن اكون رسام فأنا أهوى الرسم من صغري ، ولكنهم لم يسمحوا لي بدخول كليه الفنون الجميلة ، ودخلت الكليه التي يريدونها ، قال أبي يومها هل صرفت عليك كل تلك الأموال من أجل أن تدخل كليه الرسم .
      وحتى أمى لم تراعي مشاعرى هي الاخرى ورفضت ان ادخل الكليه التي احبها  وكان علي ان اوافق واوافق وارضخ لهم وانا اموت كل يوم ، انا لا احب منظر الدماء لا استطيع رؤيتها فما ذنبي انا ان كنت متفوق في الدراسه اهذا يكون نصيبي وقدري ، سكت وسكت ولم اتكلم ووافقت وتفاقمت مشاعر الغضب بداخلي والكراهية للجميع ، كنت كالميت معهم احيى بجسدي  فقط لم افهم بانهم من حبهم لي كانوا يريدون لي الافضل والمستقبل الاحسن لي ولحياتي ،  ولكن ماذا عني ، وحتى عندما اخبرتهم بحبي لصديقة طفولتي  وحبيبة الروح والقلب يارا ، كانت تلعب معي منذ كنا أطفال ن كنا نذهب الدروس معا ونرسم الاحلام معا ، رفضت أمي ورفض أبي بأننى لن أتزوج ألا فتاة تناسبنى علميا وثقافيا ، ولكنها خريجة المعهد لا تليق بي ومكانتى المرموقة بالمجتمع .
      لقد رسموا لي كل شيء ولم يتركوا لي مجال للخيار ، كان قرارهم حاسم بالابتعاد عن الفتاة وذهبت امي لمنزل يارا وقامت بالسخرية منها وطالبتها بالكف عن مطاردتي ، وابتعدت عنى يارا للابد المخلوقة التي كانت تفهمنى بالكون ، واليد الحانية التي دوما كنت اذهب اليها ، وكنت احبها افترقنا للابد وتزوجت يارا وبقيت انا وحيد بالحياة وقالت امي لقد فعلت هذا من اجلك يا ولدي سوف تدعي لي ، لم اكن اعرف بانها من حبها لي كانت تخطط لحياتي ولكنها لم تستمع يوما لما يجول برأسي ، واليوم انا مت لقد انتحرت وانهيت حياتي فلم اعد اتحمل ولكنني نادم ، وددت لو يعود بي الزمن حتى اخلص من هذا العذاب الذي اجده في قبري كل يوم ، وددت لو واجهت وتقربت لربي وددت لو ارجع ساعة اخرى لعالم الاحياء حتى استغفر واتوب ، حتى احافظ على صلاتي وعلى قربي من الله ولكنني لا استطيع فعل شيء الآن سوى الندم .
      ان تلك الحياة لا تساوى شيء أيها الآباء فلا تحولوا حياة أولادكم لجحيم مستعر وتجعلونهم يصابوا بالامراض النفسية ويفضلون الموت هروبا منكم ، ووقتها ستندمون على ما فعلتم بل احتوهم ودعوهم يفعلون ما يريدون فهي حياتهم هم واستمعوا لهم ،ووجههم من بعيد ولا تدمروا حياتهم بتحكمكم الزائد وتطفلكم الزائد وخوفكم عليهم حتى لا تندمون بالنهاية عندما تفقدونهم وفي النهاية ستندمون اشد الندم  .
      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'زوج زوجتي من الجن',



      con: `
      إن القصة غريبة جدا ومخيفة في الحقيقة ، أتدرون ولكنها حدثت في نفس الوقت في مصر ، تقدم الزوج الى قسم الشرطة بعمل محضر في زوجته الشابة الجميلة ” س ” ، واتهمها بأنها تزوجت غيره وهم متزوجان
      بدأت القصة الغريبة جدا التي اثارت جدل الكثيرين ومن عاصروها وسمعوا بها  مع الزوج ، عندما لاحظ  الزوج تغير معاملة زوجته له ، ورفضها بأن يلمسها ، كانت الزوجة تتحدث كثيرا ويسمع اصوات غريبة بالشقة ، وعندما يدخل الغرفة لا يجد أحد ، ولكنه بدأ يشك في سلوك زوجته ، اخذ يراقبها الزوج بجنون ولكنها لم تكن تخرج من المنزل لتقابل أحد ، ب كانت دوما بالمنزل وتكون في أجمل صورتها ، وكأن عشيقها يزورها بالمنزل . 
      كان الزوج سيجن ويفقد عقله فهل هي تعرف أحد من سكان العمارة  وتخونه معه هل فقدت الزوجه عقلها ولكن لماذا فهو يعشقها بجنون وتزوجا عن قصة حب طويله ، فلما تفعل الزوجه ذلك لماذا تخون العشرة والحب ، كان سيجن من كثرة التفكير في تغير حال زوجته وتصرفاتها المريبة كل يوم ، ، اغلق عليها الباب بالمفتاح ، وكانت كما هي يجدها في أجمل زينتها ويدوا الفراش كما لو كان هناك من كان فوقه منذ قليل ، وكانت الزوجة تعامل زوجها بقسوة ونفور كبير .
      واجهها الزوج بحدة ، فاخبرته بالمصيبة والصدمة بانها تعرفت على اخر وتحبه وتزوجا ، وهو كنجور وهو من عالم الجن ، وتريده ان يطلقها لان زوجها الجني يغار عليها ، ولن تدعه يلمسها ، جن جنون الزوج فارسل في طلب أخوتها ، الذين أتوا إليها وكررت نفس الكلام الغريب عن زوجها من الجن كنجور.
      وبأنها تحبه وتريد ان يطلقها زوجها حتى تذهب مع زوجها ، احضر اخوتها احد الشيوخ لرقيتها واعتقدوا بانها ممسوسة ، ولكن الشيوخ لم تفلح في اخراج الجني العاشق من الزوجه ، والتخلي عن زوجته ، واخذت تصرخ بجنون بانها لن تترك زوجها ، فما كان من الزوج سوى القيام بعمل محضر في زوجته في قسم الشرطة ، بأن زوجته تزوجت من جني اسمه كنجور وهما متزوجان منذ اربع سنوات ، وبعدها طلقها بعد ان تنازلت عن كل مستحقاتها له ، فهل حقا تزوجت الزوجة من الجني ام انها كانت تريد الخلاص من الزوج ، لا احد يعرف الحقيقية حتى اليوم .
      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'قصة الزائر',



      con: `
      
الكثير من القصص والحكايات الغريبة التي تحدث مع الكثيرين منا ، فيشاهدون الأشياء الغريبة وتحدث لهم الكثير من الأمور الغريبة والمواقف المخيفة التي لا يعرفون لها تفسير منطقي أو علمي أو حتى لما تحدث لهم هم دون الآخرين ، لقد قرأت عن تلك القصة الغريبة التي حدثت مع الفنان عمر خورشيد وهو فنان ومؤلف موسيقى وعازف جيتار شهير جدا وللرعب وجوه كثيرة مع المشاهير ..
ولد عمر خورشد عام ١٩٤٥ ، ومثل في أفلام كثيرة ومُسلسلات ومن اشهر موسيقاه أهواك ، أنا لك على طول .. قارئة الفنجان.. والكثير من الأغاني التى ما تزال خالده في الوجدان ، ولها تاثير كبير ووقع مميز على النفس حتى اليوم كانت الناس تحبه وله الكثير من المعجبين في أواخر حياته التزم بشدة وأتجه للصلاة والعبادة ، وكان هناك جانب مجهول من حياته ، لم يكن معروف لأحد، ولقد تكلم صديقه صاحب مجلة الكواكب في عام ١٩٩٦ ، وكان صديقه المقرب قال :لقد كان عمر مهتم كثيرا بعالم الجن والتواصل الروحي بعالم الجان والأرواح ، وكان يمتلك مكتبة كبيرة تحتوي على الكثير من الكتب النادرة عن تحضير الجن وعن السحر وتحضير الأرواح والكثير من تلك الأمور ، و في يوم ذهب الرجل إلى مكتب عمر ، لكي يتفق معه على عملين أوبريت للأطفال، وعمل أخر سينمائي بعنوان “سرقة الرأس الذهبية” ، يتكلم عن حادثة سرقة لتمثال رأس الملك توت عنخ أمون، وعمر سوف يقوم بتأليف الموسيقى التصويرية للفيلم والبطولة .

بعد يومان أتصل عمر بصديقة حسن وقال له أن يؤجل كتابة السيناريو ، فهو يريده يشبه افلام الأرواح والاشباح وطلب منه أن يبحث على فكرة جديدة لعمل قصة مرعبة ، تعجب حسن كثيرا وتسائل لماذا هذا الموضوع بالذات ، اخبره عمر وقتها بأن تلك القصص تجذب الناس كثيرا وتحقق ايرادات كبيرة وافق حسن وترك عمر وعاد له بعد اسبوعين وقال له أن معه فكرة الفيلم الجديد كما يريد .

كان حسن متحمس للفكرة كثيرا ، وأخذ يتحدث مع عمر عن الفيلم والأبطال المقترحين والمؤثرات الصوتية والضوئية والأحداث والمسيقى وكل شيء ،ابتسم عمر وقال لصديقة هل تعرف لماذا طلبت منك فيلم من هذا النوع يا صديقي كنت في يوم سهران في مكتبي أراجع عمل فني ، ووقتها قطع النور في هذا اليوم احضرت شموع واشعلتها فوق المكتب حتى اكمل العمل ، وهنا لاحظت هواء من الفراغ وأطفىء الشموع كلها ، اشعلتهم مرة اخرى فهب هواء مرة اخرى واطفأهم من جديد بطريقة غريبة ، استغربت جدا من الموقف وقلت بصوت عالي :هل هذا عفريت فماذا يحدث هنا ؟

وقتها سمع عمر صوت عميق يقول ، لا تخف يا عمر انا مجرد صديق لك ، اعتقد في البداية بأنه يتوهم الامر ولكن الصوت تكرر فاسرع يركض كالمجنون ، وخرج من المكتب وهو يكذب نفسه على ما حدث ، في اليوم التالي عاد الى مكتبه فوجد الشموع مشتعلة مثلما تركها الليلة الليله السابقة ، والغريب بانه لم يقل طولها ولم تسيح ابدا فكان شيء غريب ، حاول ان يطفأها بالنفخ فيها ، ولكن لم تنطفئ، احضر خشبة صغيرة ليدهس نيران الشمعة ، لكن اشتعلت النيران في الخشب وبقيت الشمعة مشتعله كما هي ، وقتها بدأ يقرا سورة يس و وقتها انطفات الشموع كلها ، احس بان هناك من يضغط على كتفه وهو يقرا القران الكريم .
الموضوع تكرر وعمر لم يخبر احد بالامر ، واطلق عليه عمر اسم “الزائر” وتعرف عمر عليه بانه من الجن المسلم ، وكان يزوره ويتحدث معه بالساعات وتوطدت العلاقة بينهم لدرجة كبيرة ، وكان عمر يستدعيه في اي وقت بعد ذكر اسمه ليساعده في اشياء كثيرة ويتحدث معه الزائر .

وحضر في احد المرات معه عندما كان في وجود سفير إحدى الدول العربية ، حتى ان الرجل فقد وعيه عندما شاهد عمر يتحدث مع شخص غريب ليس له وجود ولكن عمر اقنعه بان هذا تسجيل وشريط فيديو وليس حقيقية ، تعجب حسن من كل ما يقول وسأله بفضول وماذا تستفيد من العفريت يا عمر ؟

رد عمر كان يخبرني اشياء غريبة جدا واشياء هامه لا استطيع البوح عنها ، وكان عمر الجني الذي يزور عمر ١٧٠٠ سنة ، كان عمر يريد التحدث مع الكاتب عبد الله أحمد عبد الله ، لان عبد الله له الكثير من الحكايات الغريبة عن العفاريت والأشباح وأراد عمر أن يسأله عن سبب اختيار الجن له، فلعله يجد اجابة شافية ، واثناء الحديث مع حسن وهو يقص القصة له مع الجني صديقة قطع النور وقال عمر لقد وصل صديقي ، ارتعش حسن وهو يسأله: هل تقصد الجن يا عمر ، قلق حسن من الكلام وشعر بالرعب كثيرا ، ومن الجو العام ، اشعل عمر شمعة ووضعها امامه على المكتب، يقول حسن شعرت بأن هناك جسد ملتصق بيه وصوت انفاس قريبة جدا ، وجسمه يرتعد بقوة وسمع صوت يقول لعمر بصوت عالي :
- بأنني أرى وجهك معكوس على شظايا الزجاج يا عمر ، بعدها عاد النور وذهب حسن وودع عمر كان متعجب مما حدث امامه وفي نفس الوقت مرعوب جدا ، ومما سمعه من الجني وهو يقول لعمر وجهك معكوس على شظايا زجاج ، سافر حسن الى استراليا وعندما عاد كان عمر مات في حادثة شهيرة بسبب تهشم زجاج سيارته نتيجة حادثة مدبرة وكان وجهه معكوس على بقيا زجاج السيارة المهشم كما قل الجني تماما ، كانت القصة غريبة جدا ولكن السؤال لقد قالوا بأن الحادثة كانت مفتعلة ومدبرة وقتها فهل الجني هو من افتعل الحادثة ليموت عمر بنفس الطريقة التي أخبره بيها ، فلا يعلم الغيب إلا الله فالجن لا يعلمون سوى الماضي فقط ولكن لا يعرفون المستقبل والله أعلم أين الحقيقة .
      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'عودة الشيطان قصة حقيقية من مصر',



      con: `
      
إياك ثم إياك وإياك أن تلقي القمامة بقوة في الأماكن المخصصة لذلك الأختيار هل تدري فتلك الأماكن يسكنها الشياطين ، فربما أذيت أحدهم من يدري ووقتها لن يتركك تحيا بسلام ولن يدعك وشأنك أبدا قبل أن ينتقم منك ، كما حدث مع تلك الفتاة يومها لقد حذرتك ولك حرية وللرعب وجوه كثيرة من مصر

لا تصرخ في الحمام ليلا ولا تسير في الأماكن المظلمه وحدك ، إياك أن تجلس في أماكن مهجوره ليلا ، وأحذر من أن تلقي القمامه في أماكنها بعنف يا بني فهم لا يحبون ذلك وسوف يؤذونك بقسوة وينتقمون منك وربما طاردوك على ما فعلت ، كنا وقتها أطفال صغار لا نفهم شيء عندما كنا نسمع هذه التحذيرات .

كان الفضول يقتلنا لمعرفه لماذا يجب علينا اتباع تلك النصائح لا نفهم ، وكان الرد منهم قاسيا لا يرضي فضولنا وظمأنا لمعرفة الحقيقة كاملة ولكن الاجابة السخيفة لا نفهم منها شيء ، يجب عليك ان تتبع التعليمات يا بنى لأن تلك الأماكن هي بيوت يسكنها الشيطان .

كنت خائف لن انكر ولكن عقلي الصغير لا يستطيع استيعاب حجم تلك الكلمات وخطوره الأمر أبدا سوف اسرد لكم قصتي الحقيقية وما حدث معي فمنذ كنت طفلا صغيرا تحدث لي امور ليست عادية أو طبيعية بالمرة ، وحتى يومنا هذا مازال يحدث معي الكثير من الامور الغريبة والخارقة .

اسمي هو ” محمود ” شاب في منتصف العمر متوسط الحال والحمد لله ، متزوج ولقد انعم الله علي بحياه كريمه بفضل الله تعالى ، الغريب في الامر بأنه منذ الصغر ويحدث معي أشياء غريبة جدا لا يصدقها عقل بشري وتندرج تحت باب ما وراء الطبيعه ، البعض يؤمن بها والبعض لا يؤمن.
اعمل في عمل حر أقوم بتصميم بفن التطريز ، لست مقيد بمواعيد عمل ، احب العمل ليلا و في اغلب الأوقات أرجع إلي منزلي في وقت متأخر من الليل وفي يوم من أيام الشتاء الموافق (١٣/٣/٢٠١٨)

في تمام الثانية والنصف بعد منتصف الليل ، بعد الإنتهاء من عملي كنت احتمي بما ارتديه من ملابس من برد الشتاء، اسرع الخطى إلى منزلي حتى أحصل على التدفئه ، ولا ابالي بالقليل من الناس الذين يتجولون في الشوارع في هذا الوقت المتأخر .

يوجد خلف المنزل الذي اعيش فيه ، طريق مختصر يكون دوما مظلما ليلا والقليل من الناس هم من يمرون منه نظرا لانه موحش ومخيف ، ولكنه في الحقيقية يوفر بعض الوقت حتى اصل سريعا للمنزل في تلك الليله شديدة البرودة ، لن انكر لقد اعتدت الذهاب منه كل يوم ، يوجد في هذا الطريق صندوق من قمامه تتناثر من حولة القمامة بطريقة بشعة ومقززة ، كنت شارد الذهن في ملكوت ربي افكر ، وفي تلك اللحظة وجدت فتاه ملقاه علي الارض بجوار القمامة ، انا اعرفها تماما لأنها جارتي وتقطن في العمارة المجاورة لي وتدعي ( ه ) .

شعرت بالقلق على الفتاة من هول المشهد أمامي والمكان موحش مخيف ليلا ، وتزاحمت بداخلي الكثير من الأفكار المرعبة الخوف على الفتاة فهل تم الاعتداء عليها ؟

هل قتلت كنت مرهق وخائف هل ابتعد واتركها تواجه مصيرها المؤلم في الشارع ، حاولت استجماع القليل من قوتي وحاولت التقرب من الفتاة على الارض بخوف وحذر ، لاعلم ما بها اذ كانت قتيله أم لا وكنت علي يقين بأنه تم قتلها من نومتها على الارض وطريقتها لا تبشر بالخير .



اقربت منها وبدأت المناداه بأسمها يا (ه) اكثر من مره ، وهيا لا تستجيب لي ولا تلتفت أو يصدر منها أي صوت ، حتى قررت أن الذهاب لأهلها لأخبارهم ان ابنتهم مقتوله ، ولكن رعبي وخوفي ذاد ان يشكون في انني انا الفاعل ، ان الموضوع محير جدا ومخيف واصبحت فجاة امام امرين كلاهما اصعب من الاخر فوقفت افكر بحيرة وبصمت .

وهنا سمعت صوتها تتألم وتئن وتطلب النجده ودون ادراك ووعي وجدت نفسي اهرول عليها بسرعة شديدة ، لنجدتها واطمأن قلبي انها مازالت حيه .

سئلتها بخوف ودهشة : ماذا حدث لك ومن فعل بك كل هذا يا (ه) قالت بألم شديد :

لا اعلم من فعل ذلك كل ما اتذكره بأنني نزلت لألقاء القمامه وعند القائها سمعت صراخ احد ما بشدة ، وهنا شعرت بيد تصفعني علي وجهي كأنها من نار وصوت يكرر كسرتي رجل ابني سوف أدمرك ، وعندما فتحت عيني وجدتك أمامي ولا أعلم ماذا حدث .

اسندتها وساعدتها على النهوض والوصول لشقتها ، وانا انادي علي ابويها واخوتها اذ بهم يهرولون علينا وهم يرون ابنتهم بتلك الحالة الغريب اخذوا يقولون في صوت واحد ماذا حدث ؟

لم ترد عليهم كادت تسقك اكثر من مرة باعياء شديد ، حتى وصلنا لشقتهم وبدأت الفتاه استجماع قواها ، وبدأت بسرد ما حدث عند القائها القمامه اللي ان وصلت لها وساعدتها ،

قام اهلها بشكري بشدة علي ما فعلت من اجل تقديم المساعدة لابنتهم ، وتقديم واجب الضيافه ونحن نتحدث وفي محاوله تفسير ما حدث لأبنتهم وما الذي هاجمها ليلا في القمامة .

كان لكل منهم رأي مختلف تماما ، ذهبت الفتاه الي الحمام للاغتسال ، وفي منتصف حديثي مع اهلها ، وهنا اخذتتصرخ بهيستريا صراخ بصوت عالي ، جعل الدماء تهرب من عروقنا ، وهرول كل من كان حاضر علي الصوت ، الا انا لحرمه اهل المنزل لكن الصراخ متواصل من الفتاه لدرجه مخيفة جدا ومقلقة .

وهنا شعرت بشئ ما بداخلي يقول لا تخف من شئ ، انه الآن في جسدها لقد تلبسها الشيطان ، لا تخف هو لن و لا يستطيع ايذائك بأمر الله فكن هادئا مستكين .

فعلمت ان هذا الشئ هو نفس الشيء الذي يساعدني دوما منذ الصغر ، تحدث بداخلي هو الشئ اللذي يساعدني منذ الصغر ، وتيقنت له عن تجارب حقيقية في مساعدتي في اشياء كثيره ، حدثت لي من قبل فيما يختص بما وراء الطبيعه

ولا ادري لماذا حضر في ذهني مشهد جدتي عندما كانت تحذرني في صغري عن عدم القاء القمامة بقوة في الاماكن المعدة لها وليلا فهناك الشيطان يسكن بالنجس يا ولدي فلا تزعج اطفاله وتفزعهم .

وهنا أتت الفتاه نحوي بسرعة مخيفة ، وجلست امامي في مشهد تقشعر له الابدان من هول ما رأيته من تعابر وجهها المرعبة لقد تحولت الفتاة ، وكأنني أري الشيطان بالفعل ، اخذت تتحدث بصوت و نبره رجل يتحدث ويقول بصوت عميق :
(انت لست ند لي يا ابن ادم انك من الحثاله واضعف ما يكون وسوف ادمر هذه الفتاه مثلما اصابت من هو مني ولا يستطيع من هو معك من جنسنا مساعدتك وانك احقر ما يكون من البشر )
حظة لا اعرف كيف حضرتني تلك القوه الجبارة ، حتى كادت ان تشق جسدي لنصفين ، ولا اعلم من اين اتت واذ بي اقول لهذا للفتاة بصوت عميق وهادىء :
من انت ولماذا تفعل كل هذا ؟
انت لا تستطيع اذيتي وانا في حمي الله وانا رجل مؤمن بالقرآن وبما انزل من عند الله ووهبني من عنده ، ما استطيع ان اجعلك انت الحقير بل استطيع قتلك”
بعدها اخذت اتلو عليه ما تيسر من القرأن الكريم بصوت عالي وبعض الايات ، وكانت الفتاة تتعذب وتصرخ بصوت عالي جدا ، لدرجه انه اجتمع كل ما يقطن حولنا من السكان في العمارة 
وهنا ادرك شقيق الفتاه بما يحدث امامه ، وبدأ بمسكها وطلب مساعده باقي اشقائه وانا أردد ما تيسر من القرأن الكريم ببعض الأيات القرأنية ، وفي وسط هذا المشهد وما يحدث من صراخ للفتاة اخذت تقول بصوت مخيف جدا :

(هيا من اذتني ..هيا من اضرت بي ، انا لم افعل لها شيء انا لم أبدأ بأذيتها ، هيا من اتت اللي مسكني انتم ايها البشر لا تهتمون الا بنفسكم فقط ، وبكل ما يختصكم وتنسون انكم لستو وحدكم في هذا الكون ، مثل ما فعلت هذه الفتاه اللعينة فعلت واتت اللي مقعدنا والقت علينا القمامه وكسرت رجل ابني الوحيد ، وهذا لو حدث لأي احد منكم لفعل اكثر مما فعلت ايرضيك الظلم يا ابن ادم ، اتقبل علي ما لا تقبله علي نفسك “

لن انكر لقد هزني الكلام واثر في من الداخل ، وجعلني اتعاطف معه بشدة ولكنني بعد القليل من الوقت ادركت ما ارتكبه من حماقة ، فهذا هو شيطان لعين ، جني مؤذي وان تملك مني لن يرحمني ، وانه في بدايه حديثه معي وصفني ووصف بني جنسي بالحقاره وابشع المسميات.

قلت بصوت هادىء : (اما ان تسامح وتنصرف او اكمل ما تيسر من كتاب الله واقتلك يا مخلوق الله اختار فلك الخيار )

واذ به يستشيط غضبا ويبداء ان يظهر علي حقيقته ، وان كلامه كان مكيده لي وبدأ بسبي ، واخذ يقول بأنه اقوي مني واني لا استطيع قتله وانه ارقي من بني جنسي ، وان الانسان حقير وبدأ يعذب الفتاه التي يسكن جسدها بقسوة .
قلت له هيا انصرف وعرضت عليه المسامحة والأنصراف بسلام يا أما اقتله في الحال ، رفض الإنصراف بسلام وأذاد عذاب الفتاه وأنا أقرأ ما تيسر من كتاب الله واخذت الفتاة تصرخ بصوت عالي ، وبعدها عم الصمت فجأه علي الفتاه وبدأت ملامحها تعود اللي طبيعتها ، واستجمعت قواها واستفاقت كأنها كانت نائمه او في حاله اغماء ، ولا تدرك اي شئ مما حدث ، انتابني الشك أن يكون هذا الشيطان يخدعني من جديد ، ومازال موجود بجسدها ، واكملت قرأة القرآن من جديد ، تأكدت انه خرج من جسد الفتاة ، وانصرف بسلام اتممت ما استطعت من واجب بفضل الله ، والشئ الذي بداخلي اعانني 

اخذ كل من حولي بالشكر الكثير ، وعرض منهم المال للمساعدة ، لكني رفضت لأني نلت منهم ما هو اكثر قيمه اكثر من المال الدعوه الطيبه والحمد لله بفضله الفتاة اصبحت بخير الآن ومازال ذلك الشيء بداخلي يساعدني من وقت لأخر
      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'دمروا حياتنا بالسحر الأسود قصة رعب حقيقية مصر',



      con: `
      
ما اصعب أن تشعر بالعجز والضعف ، بالألم والحزن تقف حائرا أمام مرض من تحب وأذيته تراه يتألم فلا تعرف كيف تتصرف وكيف تساعده ، تراه يموت أمام عينيك ويفقد بريقه كل يوم ، دون أن تستطيع تقديم يدى العون ، وكل هذا بسبب ماذا ؟
بسبب السحر الأسود والحسد وتلك القلوب المريضة التي امتلأت بالغل والحقد والأذية لبعضها البعض دون عذرا أو سبب وللرعب وجوه كثيرة من مصر ولقد دمروا حياتنا بالسحر الأسود ..

هل احكي لكم قصتي وما حدث معي في تلك الدنيا من شر وأذيه وكيف تمت أذيتنا وسحرنا بالسحر الأسود والأعمال ، هل أخبركم كم هي قاسية تلك الحياة وقبيحة جدا ومؤلمة ، فأنا أعاني ولا اعرف كيف اتخلص مما أنا فيه حتى يومنا هذا وتلك اللحظة التي أحكي فيها قصتي .
، فمازالت المصائب تطاردني والاشياء الغريبة تحيط بي من كل جانب وناحية لا اعرف ماذا افعل ، الأول اعرفكم بعائلتي ، نحن اسره مكونة من ٩ أفراد ، الأب والأم وسبع أخوات ، كنا نعيش حياة هادئة وسعيدة بلا مشاكل ولا منغصات مثل باقي البشر والأسر ، ولكن منذ متى يبقى الحال كما هو عليه ونفوس المرضى تحيط بنا دوما وتحاصرنا لتسلب منا السعادة ، لقد تبدل كل شيء في حياتنا ، فلقد تم سحرنا بشيء قد وضع لنا في الطعام ، من احدى القريبات ، وتناولناه جميعا ودخل اجوافنا ومن بعدها تغير كل شيء بالحياة ، واصاب الجميع الشر والاشياء الغريبة التي ليس لها تفسير منطقي ولا سبب ، فالجميع حدثت لهم اشياء غريبة ليس لها تفسير وفي مواقف مختلفة ، الكثير من الأمور المفزعة التي كانت تحدث بالمنزل وترعبنا من تحرك الأشياء والروائح الكريهه التي نشمها دوما وحتى القطط التي كنا نربيها في بيتنا تحدثت جهرا أمامنا، وكنا نشعر بالفزع والرعب منها ، فمن الصعب أن تشاهد قطك الذي ربيته يتكلم معك ويحذرك من بعض الأشياء.

ظهرت المشاكل الكثيرة واشتد الكرب وازداد الامر سوء كبير ، وانفصل أبى عن أمى بعد ٤٠ عاما من الزواج والاستقرار ، وكان زواج مستقر وناجح ولكن تبدل الحال اصبحوا يكرهون بعضهم البعض ، ويريد كلا منهم موت الاخر في اي لحظة ومشاكل كثيرة جدا بينهم وازداد الامر سوء ، خلال ستة أشهر فقط بعد الأنفصال .

واصبحت اللعنة  تصيب الجميع ، و يتوارثها كل من في البيت من اخواتي السبعة ، للاسف الشديد فلقد اصيب بعضهم ببعض الأمراض المزمنه جدا والتزم فراش المرض والاطباء والادوية بلا فائدة ، فمنعتهم الامراض من العمل ورفض الكثيرين أن يجعلوهم يعملون .
وحتى اخواتي البنات قد طلقت اثنان منهما ، ومشاكل كثيرة مع ازواجهما ، للاسف دمرت حياة اغلب اخوتي وانهارت بطريقة سيئه ، وللاسف الشديد نحن نتعايش مع هذا كله ، حتى يومنا هذا دمار بشع وانهيار حاد وكنت دوما ارى بأنه نصيب .

ذهبنا إلى الأزهر وبحثنا بين الشيوخ والرقاة عن حل لما اصاب عائلتنا من دمار وتدمير بلا سبب منطقي وكنا نشك في قريبتنا ، وحضر الكثير من الشيوخ إلى منزلنا واجمع الجميع بأنه سحر أسود وتعددت النصائح الكثيرة ، ولكن بلا فائدة حتى أن اخر معالج تم إيذاؤه بشدة ورفض الاكمال .

حتى تعرفنا الي شاب صوفي لديه الكثير من العلم بالتوارث عن ابائه ومعلميه ، جعل لنا وردا يوميا وبعض ايات التحصين من كتاب الله كل يوم ، لنحصن نفسنا وسرعان ماتحسن كل شيء بفضل الله تعالى ، وكأن الله أمر بالشفاء ومن كان على طلاق مع زوجه من اخواتي تم الصلح بينهم بفضل الله ورجعوا الى بيوتهم .

ومن كان بلا عمل وجد عمل ومن كان لا يغادر العمليات وسرير المرض والاطباء ، تحسنت حالته كثيرا وعاد إلى حياته وعمله ، واصبح كل شيء طبيعي بفضل الله تعالى ونعمته ، الا انني زرت السيدة التى نعرف انها هي السبب فيما حدث لنا من سحر ، فجميعنا نعرف من هي ولكن لا نستطيع أن نتكلم ، المهم بأنني اضطررت لزيارتها في بيتها وشربت من يديها ما قدمته لي احراجا منها بعد اصرارها ، ومن وقتها بدأت أراهم من جديد .

حتى صباح اليوم والجميع نائم رأيت طفله في عمر ٦ سنوات ، شعرها اشعث تتحرك بسرعة كبيرة ، امام غرفة نوم زوجتى وطفلى وكنا ضيوفا عند اختى ، أصبحت اشعر بهم أينما وجدو قبل أن أراهم ونادرا ما يخيب احساسي بوجودهم ، للاسف الشديد الامر ليس فضولا ولا رفاهيه ولا تسلية حواديت لفعل وقول شيء غريب ليستمتع بيه احد ،الأمر لعنه وكرب اسأل الله ان يرفعه برحمته ورفقه بنا ، فأنا حقا مرهق ومتعب ولا اريد أن يزداد الأمر وحسبي الله ونعم الوكيل في كل ساحر ومذي دمر حياة الأخرين .

      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'عمار البيت قصة حقيقية من اليمن',



      con: `
      ماذا ستفعل إن ضايقك عمار المنزل من الجن ، جلست وحيدا بالمنزل وفوجئت باحد عمار المنزل ينادي عليك ، هل ستجيبه يا ترى ، هل سترد عليه ، أم ستبتعد وتخاف منه ؟ لو كنت مكانك ما اهتممت بالأمر في الحقيقية وذهبت لأنام بعد شرب كوب من الحليب الدافىء فلن يفيدني التطفل على أحد ليلا خصوصا إن كنت وحدي وللرعب وجوه كثيرة وقصة رعب من اليمن .. تحكي صديقتنا من اليمن قصتها قائلة : اليوم دا كنت تعبانه جدا ومرهقة ، من فترة طويله وانا اعاني ، بألام منذ سنوات ولا يوجد أحد من الأطباء يعرف سبب لمرضي ، وفي أحد الأيام من شدة التعب والإرهاق ، نمت بتعب في غرفة إستقبال الضيوف في الدور الثاني ، وتقع غرفة نومي فوق في الدور الثالث من المنزل ، وايضا غرفة أولادي في الدور الثالث ايضا . وفي هذا اليوم كان زوجي مسافر في عمل ، وكنت انا وحيدة بالمنزل مع الاطفال ، كنت نايمة في الغرفة وكان باب الغرفة مفتوح وبعد منتصف الليل وبعد دقات الساعة الثانية عشر بعد منتصف الليل ، سمعت صوت بنتي التى تبلغ الحادية عشر من عمرها ، تناديني من فوق من غرفتها بالطابق الثالث . فتحت عيني واستيقظت من النوم ، وقعدت على الفراش ورديت عليها بصوت عالي : - ماذا حدث ، ماذا تريدين ؟ سمعت صوتها بتقول : تعالي يا امي سألتها مره ثانيه بغيظ ماذا تريدين ؟ كنت اشعر بالتعب والارهاق لا اريد ان انهض من مكاني ، ردت ابنتي بصوت غاضب وعصبية قائلة :تعالي أنت الآن يا أمي . شعرت بالقلق والتوتر الشديد ، وقلت لنفسي يا ساتر ربما حصل شيء لإخواتها الصغار ، صعدت الدرج بسرعه إلى الدور الثالث ولما وصلت ، انقبض صدري بشدة واستعذت بالله من الشيطان الرجيم ، اخذت اردد بصوت عالي : - أعوذ بالله من الشيطان الرجيم كان نور الدرج مغلق ولا يوجد اي ضوء ، بل العتمة والظلمة تعم المكان والباب مغلق ، فتحت باب غرفة الأولاد لقيت النور فيها مغلق ومعتمة بشدة . والذي اثار فزعي لقد كانت بنتي التي كانت تناديني علي منذ لحظات ، كانت في سابع نومه واختها واخوها الصغيرين ، كانوا جميعا نايمين ، وهنا سمعت صوت الصنبور فوق السطح مفتوحه على الآخر ، وصوت المياة عالية فطلعت وقفلت الصنبور وباب السطح ونزلت أكمل نوم لقد كنت مرهقة جدا ، وكنت خائفه لن انكر ومتوترة لا اعرف من فتح الماء . أنا بقرأ سورة البقره كثير ، ولا اخاف وهذه ليست المرة الاولى التي يحصل فيها شيء كهذا معي ، حصل نفس الموقف ولكن في سكن أخر، وقتها كانت أمي تناديني ولما اسرعت عليها حتى ارى ماذا تريد ؟ وهنا تذكرت إنها ليست موجوده بالمنزل عندي وأنها في بيتها وبعض المواقف المشابهه ، ومرتين أسمع صوت احد على السطح وصت اقدام يسير ويذهب وصوت الخطوات واضحه جدا ، وفي كل مره يكون زوجي فيها مسافر أو خارج البيت واكون وحيدة بالمنزل مع الاولاد ، لا اعرف هل يستغلون وجودى بمفردي في المنزل . 
      `

      , ta: 'horror'
    };
    this.story.push(data);


    data = {
      tit: 'الحلم قصة رعب حقيقية من شمال لبنان',



      con: `
      
من الغريب جدا أن ترى في منامك شيء لتستيقظ وتجده حقيقي ، إن الأمر غريب جدا وليس له تفسير منطقي ولا تستوعبه عقولنا البشرية في الحقيقية ولا نعرف حتى لماذا يحدث ترى اشخاص في نومك فتستيقظ فتجدهم أمامك ولا تعرف الغرض من رؤيتهم في الأساس وللرعب وجوه كثيرة من لبنان تحكي صديقتنا قصتها قائلة :
- هذة القصة حقيقية وحدثت مع شخص قريب منى ، سوف احكي لكم القصة كما حدثت أمامي ، من احداث غريبة وليس لها تفسير منطقي ولا علمي ، ولكن منذ متى نهتم للأمور الغير طبيعيه ، فهي تملأ الكون من حولنا ، القصة هي قصة سيدة عندها ولد واربع بنات ، كانت المرأة تصيف مع اولادها بمنطقة جبلية جميله جدا في لبنان .
والمنطقه فيها ناس كثيرة من جنسيات مختلفة من العالم منطقة مشهورة ، وكانت ليها جاره سورية ، وقبلها بيوم رات السيدة في منامها ، انها خلفت ولد جميل جدا وبدر وسميته (طه) ، وهي تحمل الطفل حضر رجل غريب كان يرتدي عباية سوداء ، وكانت العباية مقطوعة من طرفها وكان يلاحقها ويركض خلفها وبعدها ياخد الطفل الصغير (طه) منها .
وبعدها بيذبحه بسكين وهي بعدها تبكي بقهر ، وتضربه بشدة ، وتستيقظ المرأة من النوم وهي تبكي بفزع شديد ، تصلي الفجر وبعدها تقف في نافذة الفرندا ، كانت الدنيا مازالت ظلام وعتمة ، ومن بعيد ترى المراة سيارة تدخل الى الشارع ، وهنا تقول لنفسها :
– مين اللي جاي على الشارع في الوقت دا غريبة ، وهنا بتتصدم المرأة لان من ينزل من السيارة ، هو نفس الشخص اللي كان يرتدي العباية السوداء في الحلم ، الغريب ان نفس القطع بالعباية بطرفها تراه المرأة على أضواء الشارع .
الموضوع كان غريب جدا ومرعب في نفس الوقت ، اخذت تراقبه بعينيها بخوف شديد ، دا نفس الشخص اللي في الحلم وقتل ابنها ببشاعة وذبحه بلا رحمة ، وهي اصلا متعرفش هو مين الشخص دا ؟
اخذ الرجل يسير ببطىء شديد ، وبعدها يدخل عند جارتها السورية ، دخلت وهي تتسائل بخوف من هذا الرجل دخلت المرأة ونامت حتى الساعة العاشرة ، وخرجت بعدها الفرندا رات جارتها السورية تجلس في الهواء ، صبحت عليها وسئلتها عن الرجل الذي زارهم الفجر .
قالت انه اخيها ومنذ اكثر من 10 سنين لم ياتي على لبنان ، وسألتها لماذا تسألي عنه لا افهم
ردت المرأة انه مجرد فضول ، ما كانت المرأة ترتاح لوجود هذا الشخص قريب من بيتنا ، وبعد هذه الحادثة الغريبة والحلم الغريب ، عرفت المرأة انها حامل فعلا ، أخبرت امها بالامر وكانت خائفة وتطاردها الكوابيس فمن الصعب أن ترى من يذبح طفلك أمام عينيك ، وطلبت منها أن تأتي لتجلس عندها ، بضعة ايام ، لانها مريضة وتشعر بألالم من الوحام والحمل .
حضرت امها وكانت تحضر معها تفاح فرنساوي ، كانت التفاحة كبيرة ، ما شا لله حجم التفاحة اكبر من راحتين اليد ، اخدت التفاحة وقصت جزء من اول التفاحة ، وهنا رأت شكل عينين وانف صغير ، وفم صغير ، نظرت برعب في التفاحة ، وقصت جزء تاني صارت الملامح اوضح ، مع غميزتين رجعت قصت ترنش اخر صار الوجه اوضح .
كانت صدمتها اكبر لقد كان وجه طفل صغير ، وجه ولد صغير نفس الطفل الذي رأته في منامها ، حكت لامها القصة وقالت لا استطيع آكل التفاحة ، لانه هذا وجه ابني الذي في بطني يا امي ، ردت الام بغرابة : بلا تخريف وكلي هذه التفاحة ، ولكن المرأة رفضت أكلها قائله : مستحيل ، وبعدها في الشهر الخامس كانت ترى بنومها انها انجبت ولد وسمته (طه) .
ونفس شكل المنام الاول وابنها يتم ذبحه عندما استيقظت من النوم اخبرت زوجها ، عن المنام الذي راته في نومها وانها سمت المولود (طه) ولكن الزوج اخبرها لا يريد ان يسمي الطفل طه ، اذا كان المولود صبي يريد تسميته عثمان ، وصارت مشكلة كبيرة على الاسم ، وبعدها كانت ترى في منامها جارنا المجنون ، وهو بيقتل الصبي الذي في بطنها وهي تهرب منه ، وتصحى من النوم كتير تعبانة من المنام .
اخذ الحلم يتكرر كثير ، وصار يتكرر الحلم كتير اخبرت امها على المنام ، قالت الأم ما معقول تكون قرينتك من الجن وهي من تأتي لك بالمنام ، حافظى على صلاتك واذكارك اليومية .
في الشهر التاسع تعبت المرأة كثيرا ، وأخبرت زوجها اذا ماتت هي ان يسمي المولود (طه) ، رد عليها الزوج قائلا انشاء الله تقومي بخير وسلامة ، وبتربيه احسن تربية للمولود ، اوصته أن يسمي الطفل طه ووافق الرجل على تسمية الطفل طه .
وفي يوم الولادة الموعود والحمد الله ، ولدت المرأة شيخ الشباب ما شاء الله عليه اليوم المرأة عايشة وشيخ الشباب (طه) ، صار شب وكثير بار بوالديه ، توفى والده كان ضرير بسبب السكري كان طه يحمله على المستشفى ، مات وهو ينظر إلى ولده طه واليوم يعيش طه حياة صعبه جدا ربي ييسرله أموره ولا يعرف السبب والتعثر في حياته كثير
      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'عفريت أبي قصة رعب حقيقية من مصر',



      con: `
      
هو يا جماعة ممكن عفريت حد يطلعلك ويمنع عنك شر او يحذرك طيب لو الانسان دا تعرفه واقرب الناس ليك هتعمل ايه هتسمع كلامه ولا هتخاف منه ومش هتصدق لو كان حد متعرفهوش اكيد هتفكر لكن دا عفريت اقرب واحد ليك ايوة شبح والدك هو اللي بيحذرك انك لازم تجري دلوقتي وبسرعة ها هتصدق وتجري ولا هتقول دا وهم وخيال وللرعب وجوه كثيرة ..

- اسمي سالم عايش في قرية صغيرة في الريف وقت القصة دي كان عندي 18 سنة خرجت من المدرسة بعد الاعدادية ، كنت فاشل في التعليم مش هنكر واقول غير كدة يا جماعة في الحقيقية ابويا عمره مقصر معايا الله يرحمه يارب ويغفرله بالعكس لا ابدا والله الرجل كان نفسه اني اتعلم واكون انسان كويس
بس انا اللي كنت كاره التعليم وفي بينا عداوة بعد ما ابويا مات انا وامي مكانش لينا دخل ولا فلوس نصرف منها علي اخواتي الصغيرن ، نسيت اعرفكم عندي تلت اخوات صغيرين على فكرة لسه في ابتدائي قررت اسيب الدراسة و اروح ادور علي شغل في القاهرة و أبعتلهم مبلغ كل اسبوع او شهر يصرفوا منه رحت القاهرة ودا كان حلمى من سنين وسالت علي شغل دلوني علي واحد اسمه عصران بيشغل انفار للبنا في عمارة جديدة رحت عنده وجابلي شغل لما حكتله ظروفي وكان باين عليه أنه راجل طيب سالني بفضول :
-انت عندك مكان تبات فيه يا بني شكلك ابن ناس ايه اللي رماك في طريقي بس استغر الله العظيم
استعجبت اووى من كلامة بس ردت عليه قولتله لا معنديش يا حج الله يباركلك لسه بدور و ان شاء الله هلاقي اي حته مععندكش مكان لو حتى متر في متر اقضي فيه الليل تاخد فيا ثواب
الرجل بصلي كدة جامد وسرح وبعدين قالي بعد دقايق من السكوت :
- في يا سالم يا ابني مكان ممكن تقعد فيه وسعره حنين بس استحمل يا حبيبي بقى واصبر
فرحت اووى ومركزتش في كلامه افتكرت انه يقصد المكان مش حلو مش نضيف معرفش بقى انا عاوز اخلص والالقي مكان للصبح ومعيش فلوس وكمان لما عم عصران قاللي علي السعر كنت هطير من الفرحة وحسيت ان امي فعلا دعيالي ووافقت علي طول مع اني استغربت أن السعر رخيص للدرجة دي وانا زي مقلتلكم  بشتغل باليوميه هروح انام في الشارع يعني عم عصران خدني للمكان كانت عمارة قديمة اوووى في منطقة شعبية قذرة اووى هو بيت من دورين بس وشكله كدة غريب مش عارف لونه اسود من برا زى ميكون محروق او في فرن او مخبز تحته مش عارف بس مكنش في حاجة من دي كانت البوابة الحديد مقفولة بحديد عم عصران خرج مفتاح وبدء يفتح مش عارف حسيت ان في ناس بدئت تبص علينا وعيونها مذعورة مش عارف الست العجوزة دي كانت بتشاولي مدخلش وبتقلي لا ولا ايه انا معرفش كنت حاسس بخوف من المجهول اول مالبوابة اتفتحت شمت ريحة وحشة اوووى الريحة دي انا شمتها لما كنا بندفن ابويا ايوة نفس الريحة شمتها بالجبانه انا فاكر وبعدها هوا بارد ضرب وشي بعدت كدة بقلق لقيت عم عصران بيقلي :
- متخافش يا سالم هو بس البيت مقفول من زمن يا ابني تعالى ادخل متخافش يلا ادخل
بصتله كدة ومعرفش ليه اتسمرت مكاني زى متكون رجلي ثبتت الرجل بيقلي ادخل وانا حاجة منعاني بصيت تاني للست العجوز ملقتهاش واقفة دي اختفت طيب اعمل ايه معرفش حسيت بدوخة جامدة ووقعت على الارض يظهر اني نسيت اكل من الصبح وانا بدول على شغل ومكان معرفش حصل ايه والله بس لقيت ابويا واقف ادامي وبيبصلي جامد بغضب وبيقلي :
- امشي ارجع البلد يا فاشل وابعد عن هنا واشتغل هناك وخد بالك من اخواتك يا ما قلتلك ذاكر وضربني بالقلم أي..
القلم كان جامد اووى الصراحة مش هنكر صرخت وفتحت عيني لقيت عم عصران بيحاول يفوقني وبيضرب وشي بالقلم بقوة بصتله برعب مش عارف حصل ايه والله وديرت وشي للبيت لقيت قطة سودا واقفة جو المدخل وعيونها حمرا هزيت راسي وقمت واخدت شنطتي وجريت بسرعة ايوة جريت يا جماعة اقسم بالله معرفش وكأن حد بيجري ورايا وعفريت ابويا في دماغي انا اللي استاهل اني سبت الدراسة سامحني يا ابا روحت محطة القطر ونمت في المحطة واول قطر خدته ورجعت بلدى واشتغلت هناك ياه الموقف دا بقاله اكتر من خمس سنين بس مش عارف انساه ابدا ومعرفش حصل ليه بس سبحان الله لقيت شغل في بلدى كويس وربنا كرمني بس حبيت احكي الموقف لانى كل ما افتكر احس بالرهبة .
      `

      , ta: 'horror'
    };
    this.story.push(data);

    data = {
      tit: 'لا تفتح الأبواب للغرباء ليلا',



      con: `
      
لا تفتح الأبواب للغرباء ليلا ، هكذا تقول الحكمة فلا تعرف ماذا يمكن أن يفعل الغرباء بك ليلا ، وخصوصا إن كنت وحيدا بالمنزل ، وتعيش بمكان مهجور قريب من الصحراء ، فلا تثق في غريب ولا تعطه الأمان أبدا خصوصا ان كانت معه زوجته مرعبة وترتدى الأسود وللرعب وجوه كثيرة ..

- في الحقيقية ، فأنا لا استطيع نسيان تلك الليله البشعة ، فمازلت هي أصعب ما شاهدته في حيـاتي كلها حتى اليوم رغم مرور السنوات ، اصيبت أختي في ذلك اليوم بالجنون وفقدت عقلها ومازالت تتعالج حتى اليوم للاسف الشديد ، يومها غادر أبي وأمي المنزل لزيارة جدي المريض بمحافظة اخرى ، بقيت أنا و أختي في المنزل مع الخادمة ، تعيش الخادمة في غرفة فوق السطح للمنزل ويتكون منزلنا من طابقين و حديقة صغيرة ملحقة بالمنزل ، في ذلك اليوم أصبحت أنا المسئول عن أختي والمنزل ، رغم انني لم أكمل الثامنة عشرة في الثانوية العامة ، رفضت الذهـاب مع أهلي حتى أذاكر ، بقيت في المنزل مع أختي المريضة ، جلست أذاكر فزياء ، يا لها من مادة صعبه جدا شعرت بالملل و ضعت القلم وقررت الاستراحة قليلا ، أغمضت عيني كنت أشعر بالإرهاق الشديد ورغبة في النوم ، سمعت النقرات على باب غرفتي ، وكانت اختي الصغيرة قالت لي :لا أستطيع أن أنام فأنا خائفة يا أخي ، .
كانت الساعة تشير إلى الثانية عشرة ونصف بعد منتصف الليل ، كانت خائفة بدون امي وابي بالمنزل لقد اعتادت على الذهاب معهم ولكنها اليوم مريضة ، ولقد نامت الخادمة في العاشرة , قالت اختي بخوف : لقد رأيت كابوس ومخيف ، لم أكن أعرف أين أنا لأن المكان كان مظلم , كنت اجري و أصرخ فهناك من كان يركض خلفي و يصرخ بصوت بشع يناديني ، و يهددني بأنني لن أستطيع التكلم مرة أخرى “.
وهنا شعرت بالخوف عليها حاولت أن أطمئنها قالت لي من بين دموعها : لقد كنت خائفة ” ، قلت لها لا تخافي إنه مجرد حلم ، لم تتأثر بكلامي لها ، وظلت خائفة ، قلت لها : لا تخافي فلن يصيبك أي مكروه بإذن الله , ابتسمت هي وفجأة سمعنا جرس الباب يرن بدون انقطاع , هتفت اختى قائلة : أمي لقد عادت .
ركضت مسرعة إلى باب المنزل , تبعتها أنا بهدوء ، ولكن تذكرت بأنهم لن يعودوا إلا صباحا ، فاسرعت لأعرف من هو زائر منتصف الليل , لكن أختي سبقتني بفتح الباب ، وكان رجلا غريب طويل جدا قال بصوت خشن:” السلام عليكم ” ، كان رجل ضخم أشعث الشعر كثيف اللحية , ملابسه قديمة وممزقة ، عيناه شاحبتان وبشرته سوداء ،كان غريب ومخيف لن انكر في الحقيقية و كانت بجانبه سيدة ترتدي عبـاءة فضفاضة واسعة سوداء تغطى كل جسدها ووجها بنقاب اسود لا يظهر منها شيء .
كنت خائف من هيئة الرجل انا واختي ، فرددت بتوتر :” و عليكم السلام , استغرب الرجل من كلامي حينما بدت عيناه أكثر اتساعاً وقال بتعجب : هل هذا منزل الحج راغب السيد ؟

قلت بتوتر :نعم ولكنه ليس موجود بالمنزل ، أبي لن يعود قبل الغد ، نظر للاعلى بطريقة غريبة ، أمسكت المرآة بذراعه و جذبته إليها لتقول له امرا في اذنه ، وهنا شاهدت ما معه ، كان خلفه كيس أسود كبير مربوط بحبل يمسكه بيده اليسرى ، قال الرجل بعيون واسعة أين أمك ؟

أجبت بغباء : أمي ليست موجودة هي الاخرى ، رد الرجل بعيون اكثر اساعا: هل تعيشان وحدكمـا يا بني بالمنزل ” أرعبني السؤال بشدة لن أنكر في الحقيقة ، فقلت بتوتر : من أنت يا عم ، ابتسم الرجل وقال : ” أنا جار قديم لوالدك , و قد جئت لزيارته من محافظة أخرى ولكن تعطل القطار بي لذلك تاخرت في القدوم يا ولدي ، وكان بيننا موعد سابق ، استغربت جدا من كلامه ، فكيف يسافر أبي اذا و يتخلف عن الموعد ، و لم يفعل ذلك من قبل في حياته ، فابي معروف عنه بألتزام المواعيد .

قال الرجل : لقد قد قطعنا مسافة طويلة من أجل هذه الزيـارة , هل تسمح لنا بالدخول بعض الوقت يا ولدي لنستريح قليلا من عناء السفر ، و سنعود في وقت اخر غدا فنحن اتيان من محافظة بعيدة ،شعرت بالحزن عليهما والشفقة ، فيبدو عليهما الإرهاق والتعب و لقد تأخر الوقت ، لم اتذكر الجملة التي كانت ترددها أمي دوما ، لا تفتح الباب للغرباء ليلا ، ادخلتهما غرفة الضيـوف ، وأسرعت بخوف الى غرفتي لأتصل بأبي وأخبره بالأمر وبصديقة الغريب الذي أتى ليزوره ليلا ..
-
ولكن كانت الشبكة معطلة ، قالت اختى قدم لهما الماء فيبدو متعبين من السفر ، ذهبت الى غرفة الضيوف ، لكن لم اسمع لهما اي صوت ولا حركة ولا نفس , لماذا سمحت له بالدخول ؟ لا اعرف فكم أنا أحمق , كيف نسيت كلام أمي ، كيف سأخرجهم الآن من المنزل ؟


دخلت غرفة الجلوس مع اختي الصغيرة , و قدمت لهم الماء ، قال الرجل ما اسمك ، وكان يضع يده على ذقنه وكأنه يفكر في شيء ما ، وهنا جذبته المرأة من جديد لها لتقول له كلمات في أذنه وبعدها قال الرجل : يا بني لماذا سمحت لنا بالدخول إلى المنزل ، كنت خائف بشدة فلم استطع ان ارد عليه ، قال الرجل يا بني أن زوجتي تريد دخول الحمام قلت له : نعم بالتأكيد ” وقفت لادل المرأة على مكان الحمام :لكن الرجل منعني قائلا : لا يا ولدي إن زوجتي تخاف من الرجال الأجانب عنها , و إني لا أسمح لأحد بمرافقتها ، هل تسمح لأختك أن ترافقها

نظرت نحو اختي كانت تجلس بهدوء ، يبدو عليها الخوف الشديد هي الاخرى , قال الرجل: أتسمح أم لا ، قلت له بتوتر : الحمام على يسار الغرفة في آخر الممر ، التفتت المرأة فحدثها الرجل كلام بلغة غريبة جدا , قامت المرأة و سارت نحو الباب , لكن مشيتها كانت غريبة جدا وكأن الرياح تدفعها نحو الباب ، مما أثـار الرعب في قلبي ، كانت المرأة تطير من فوق الأرض صرخ الرجل بصوت خشن عالي : لا تنظر إلى زوجتي ،التفت إليه بسرعة ، شعرت كأنني ارتكبت جريمة ، لكنني تفهمت الأمر فهو يغار على زوجته ، عادت المرأة بسرعة من الحمام لا ادري كيف انتهت في تلك الثواني القليله ، همسَت للرجل من جديد بشكل مريب فقال الرجل : إن زوجتي لا تعرف كيف تفتح الباب فهل تسمح لأختك بالذهاب معها لتفتحه لها ” ما الذي يقوله الرجل ، فالباب عادي , وسهل الفتح نظرت نحو اختي وقلت لها ، عودي بسرعة لأنني كنت حقا خائف ، تحدث الرجل إلى المرأة بكلمات أخرى غير مفهومة .

و تبعت المرأة أختي ليخرجا من الغرفة , ثم قال الرجل:” إنها أجنبية و لا تفهم اللغة العربية ، شعرت بالخوف على اختي الصغيرة ، كان كل ما أفكر به هو عودتها سريعا أخذ الوقت يمر سريعا ، فقمت لألحق باختي ، فصرخ الرجل بصوت خشن : أين ستذهب ، نظرت إليه بتوتر ، ماذا يقول انه منزلي و أعيش فيه و لي حرية التصرف كيفما اشاء , فتجاهلته و لحقت بأختي : فقال الرجل بصوت غريب : قل لي يا ولدي هل تخاف من الظلام أم من الموت أكثر ؟

نظرت برعب إلى الرجل كان ينظر لي بطريقة غريبة جدا ومرعبه ، لا يمكنني الهرب من شدة الخوف ، و هنا أظلمت الدنيـا و أسودت ، فلقد انقطعت الكهرباء ، اخذت اصرخ وحاولت الركض فاصطدمت بباب الغرفة ، اسرعت الى حمام الضيوف قبل أن يسبقني الرجل وانا انادي على اختي ، لم اسمع صوتها فتحت باب الحمام بعنف و ناديت اختي , اخذت اصرخ وانادي لم اسمع اي صوت ، ناديت : اين أنتِ يا أختي ؟ سمعت صوت بداخل الغساله ، شعرت بالمرأة والرجل اخذت اركض كالمجنون لفت انتباهي ما يحدث في غرفة الضيوف كان هناك صوت فحيحا عالي جدا ومخيف ، وكانت المرأة تقفز على الأرض كالكنجر وهي تتكلم بصوت عالي وكلمات غريبة ، كنت مرعوب جدا لا اعرف كيف اتصرف ، اخذت اركض وصعدت الدرج ، أسرعت بالصعود لأعلى ، فتحت باب السطح و أغلقته فور دخولي .

و جلست أبكي برعب لا اعرف ماذا سأفعل الآن ، وماذا تفعل المرأة والرجل وأين سأجد اختى وهل قاموا باذيتها أم أنها مختبئة داخل الغساله فلقد سمعت صوت حركة بداخلها عندما كنت بالحمام ، هل تلك المرأة مجنونة أو هي من الجن ، كانت الرؤية على السطح أسهل لضوء القمر ، نزلت الى شباك الحمام وفتحت الباب ونظرت الى داخل الغسالة وانا اتمنى ان اجد اختي هناك ، والحمد لله وجدتها تنهدت بارتياح وقلت بصوت منخفض : لا تخافي و اندفعت نحوي تحتضنني بقوة وهي خائفه ، شعرت بالاطمئنان قليلا عند رؤيتها ، ولكن نحن مازلنا في المنزل ، خرجنا من الباب الخلفي عبر السلم الخلفي للشارع ، كنت أمسك بيد اختي بقوة وهنا تذكرت اختي خادمتنا التي تنام على السطح بغرفتها .

قلت لها : لا تقلقي عليها سنخرج ثم نعود ، قالت بخوف : و لكنهم سيصلون إليها يا اخي ، قلت لها : لقد أقفلت باب السطح ، أعتقد بأن المرأة لا تعرف كيف تفتح الأبواب ، واتمنى ان يكون زوجها مثلها أتصل بالنجدة بعد أن نتمكن من الخروج من المنزل هيا
و أخيراً و صلنا إلى باب المنزل الحمدا لله لم يقفلوه , خرجنا و نحن نجري بسرعة عبر الحديقة وكان باب المنزل الرأيسي يبعد خطوات فقالت أختي وهي تبكي : لا أستطيع الركض انا متعبه يا اخي ، وهنا لا ادري ماذا يحدث فلقد فُتحت جميع نوافذ المنزل مرة واحدة واضائت المصابيح كلها ، وبعدها أُغلقت جميع الأنوار مرة أخرى ، و عاودت تشغيل نفسها من جديد وكأن هناك من يلهو بأزرار الكهرباء بالداخل وصوت الفحيح عالي جدا و مخيف ، حملتها على ظهري وقبل أن أخطو خطوة واحدة لخارج المنزل ، فاجأني الرجل الغريب يسد باب المنزل كالجدار في طريقي لا ادري كيف ظهر مرة واحدة هكذا ومن اين ظهر ، اخذ يردد بصوت خشن : هل تخاف من الظلام أم من الموت أكثر ؟

وبعدها اخذ يردد بعض الكلمات الغريبة بسرعة كبيرة ، ثم رفع بذراعه ليشير إلى سطح المنزل , نظرت هناك فإذا بشيء معلق من رقبته كانت الخادمة ميته ، وهنا خرجت زوجته بثيابها السودء و يغطي شعرها الأسود الطويل معظم وجهها ، و هي تسير وكأنها تطير على الارض وهناك من يدفعها من الخلف و تردد بعض الكلمات الغير مفهومة و تنظر إلينا بنظرات غريبة و زوجها من خلفي يبادلها تلك الكلمات وهو يضحك ويقتربان أكثر فأكثر منا ونحن نصرخ بفزع .

و منزلنا يبعث بالانوار ويقفل ويشتغل بمفرده لم أشعر بأقدامي ، كنت مرعوب وخائف سقطت على الارض بانهيار وانا اصرخ برعب وتصرخ اختي ونقول يارب نجنا يا رب مما نحن فيه ، وهنا صوت يتعالى في الأفق :” الله أكبر الله أكبر ” انه أذان الفجر ينطلق من مسجد قريب لمنزلنا و هنا توقف الرجل و امرأته ووقفا صامتان ينظران بشرود وبعدها انطلقت باقي المساجد تردد الله اكبر تغيرت ملامحهما كثيرا ، الى العبوس ثم الغضب ثم ملامح مخيفة جدا لا استطيع نسيانها حتى اليوم فقال الرجل بغضب : ستدفع الثمن أيها الأنسي على تضيع الوقت ” ثم اختفى مرة واحدة مع زوجته كنت أرتجف وانا انظر الى الخادمة بالاعلى واختى فقدت الوعي على الارض لا أعرف كيف أختفى تاركا خلفة سحابة من الدخان الأبيض الكثيف .

وفي الصباح وصلت الشرطة , ووصل أبي وأمي , واعتبروا موت الخادمة ، حادث انتحار فلا أحد يصدق ما أقول عن ذلك الجني و زوجته الذي زارنا ليلا ودمر حياتنا وقالوا أن سبب فقدان عقل اختي وجنونها ، رؤيتها منظر انتحار الخادمة من فوق السطوح وكانت تحبها ومتعلقة بها ، حاولت متابعة حياتي بعدها ، ولكنني مازلت اخاف بشدة من الظلام والجلوس بمفردي ليلا لن أنكر واتذكر كلام الجني وهو يردد بصوته المخيف : هل تخاف من الظلام أم من الموت أكثر ؟
      `

      , ta: 'horror'
    };
    this.story.push(data);
    data = {
      tit: 'أشباح عم محروس',



      con: `
      
يحكي أحد المجندين بالجيش حكايته مع تجنيده وما مر به من رعب لا يصدق، فيقول تم طلبي للتجنيد وأنا في سن العشرين وكان تجنيدي في الواحات تلك المنطقة النائية التي تخلو من العمران ولا يوجد بها إلا الصحراء القاحلة، وقمت بالاستعداد للذهاب فحلقت شعري واتخذت طريقي إلى هناك ولم يكن متاح طريقة الوصول إلا عن طريق الأتوبيس، وقد استغرق المشوار ساعات طوال مجهدة، وكان معي بعض المجندين الجدد الذين جاء تجنيدهم معي في نفس المكان وصلنا الكتيبة وتم توزيع المهام وكان من نصيبي وردية الحراسة الليلية وكم اسعدني هذا التوزيع فانا من عشاق الليل، وبالفعل قمت باستلام أول وردية وقد احضرت معي راديو ليؤنسني في هذا الليل الطويل ومرت الليلة بسلام، وجاء ميعاد الوردية الثانية وكانت من هنا بداية الامر كله، فقبلها كان الضابط قد أخذ الراديو ومنعني من اخذه معي إلى وردية الخدمة، وبينما انا في نوبة حراستي جلست استريح فغفوت وفي غفوتي كنت احلم بتلك الفتاة بارعة الجمال وأننا في مركب ولكن فجأة سقطت الفتاة في المياه فاستيقظت فزعًا.

استيقظت فوجدت أنني غفوت لثلاث ساعات كاملة وبدأت استعيد انتباهي وأعود إلى نوبة حراستي فلفت انتباهي أن هناك ما يقترب مني إلا أنني لم استطيع تبين ماهية هذا الشيء إلى أن اصبح أمامي، فقد كان رجلًا لكن كانت رؤيته مقبضة لقلبي، وقد ثبته بسلاحي فبدأ يهدئني واخبرني انه شيخ القبيلة هنا وأنا أتسائل اين هي تلك القبيلة قال بأنها على بعد كيلومترين من المعسكر، وبدأت اهدأ وتركته يقترب وجلس معي وبدأ يسألني ألا تخاف من هذا المكان فقلت بأنني كنت في البداية أخاف ولكن الآن اعتدت ثم أن كل شيء بيد الله ومع ذكر الله تغير وجه الرجل وقام وانطلق مبتعدًا، إلا أنني لم اعر الامر بالا، انهيت ورديتي ونمت فحلمت بحلم الفتاة ثانية واستيقظت وأنا مفزوع، جاء ميعاد خدمتي التالية واستلمتها ولحسن الحظ كان راديو زميلي بالخيمة ففرحة به وشغلته وكنت استمع إلى ام كلثوم وفجأة ظهر العم محروس فرحبت به وأجلسته ولكن كان احساس الانقباض يسيطر علي فشغلت القرآن، فاختفي الرجل وهز الصحراء صوت خرفان قوي إلى أن اختفى تمامًا، فأسرعت إلى كتيبتي فوجدت تلك الفتاة التى أراها في الاحلام في الطريق وهي تسألني لما تترك مكانك، تعجبت كثيرا لكن زال ذلك التعجب بسبب شعورى تجاهها، ولقد أعادتني إلى مكان خدمتي وقصصت عليها ما حدث وعندما اخبرتها اسم الرجل عبست وقامت وهمت بالمغادرة فأوصلتها مع وعد بأن تزورني.

عدت إلى مكاني فغفوت واستيقظت فوجدت امامي كائن مع قرنين ومعه امرأة تشبه المعزة، فسألت برعب ما هذا فرد انا عمك محروس وزوجتي فتحية فلم اشعر إلا وأنا اهرب راكضًا فوجدتني أمام منزل الفتاة ففتحت لي وأدخلتني وأخبرتها ما حدث فقالت هذا محروس وزوجته فتحية عاشوا هنا في المنزل الوحيد في المكان وقتلتهم قذيفة من كتيبتك ومن حينها تخرج اشباحهم لتنتقم من عساكر الكتيبة، وهنا ادركت بأنني في منزل محروس وعندما احضرت الفتاة صورة عائلة محروس كان بالصورة طفلة فقالت هذه انا وها هو أبي وأمي خلفك صرخت وفقدت الوعي، وعندما أفقت كنت في المستشفى وأخذت اجازة اسبوع وقصصت في المنزل القصة على ابي فبحث حتى وجد واسطة ولم أعد لهذه الكتيبة مرة أخرى...

      `

      , ta: 'horror'
    };
    this.story.push(data);



    /////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////
    // quran



    data = {
      tit: 'السيدة حواء أم البشر',


      con: ` فهي اول انثي خلقت و اول امرأه حملت وولدت وهي ايضا اول زوجه لاول نبي قال تعالي هُوَ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا ( الأعراف:189 فالمقصود بالنفس الواحدة هو آدم عليه السلام وجعل الله له حواء فنام واستيقظ فوجدها بجانبه خلقها الله له لتأنس وحدته وعندما سأل الملائكه آدم عن إسمها قال لهم إنها حواء لانها خلقت من شئ حي وعاشت حواء مع آدم في الجنه تأنس وحدته وتشاركه الجنه التي وضعهم الله فيها وذلك إلي أن جاء وقت هبوطهم الي الارض حيث اقتربوا الشجره التي أنهاهم الله عنها وَقُلْنَا يَا آدَمُ اسْكُنْ أَنتَ وَزَوْجُكَ الْجَنَّةَ وَكُلَا مِنْهَا رَغَدًا حَيْثُ شِئْتُمَا وَلَا تَقْرَبَا هَـذِهِ الشَّجَرَةَ فَتَكُونَا مِنَ الظَّالِمِينَ البقره /35 يتهم البعض منا بأن حواء هي التي كانت السبب في خروجنا من الجنه ولولاها هي و خطيئتها لكنا اليوم هناك ولكن هذه ليست الحقيقه لان الله تعالي حين اراد ان يخلق ادم قال (وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً) البقره /30 ولم يقل لهم إني جاعل في الجنه خليفه لم يكن هبوط آدم الي الارض اهانه و انما كان هبوط كرامه كما يقول العارفين بالله كان الله تعالي يعلم ان الشيطان سيغتصب منه البراءه وكانت المعرفه التي عرفها الله لادم ( وَعَلَّمَ آدَمَ الأَسْمَاء كُلَّهَا ) شيئا لازماً لحياه علي الارض وكانت التجربه كلها ركنا من اركان الخلافه في الارض ليعلم آدم و حواء و يعلم جنسهما من بعدهما ان الشيطان طرد الابوين من الجنه وإن الطريق الي الجنه يمر بطاعه الله و عداء الشيطان وايضا قال الله تعالي (وَعَصَى آدَمُ رَبَّهُ فَغَوَى) طه /121 فان الله تعالي لم يقل وعصت حواء ربها وهذا يوضح ان حواء ليست من كان سبب هبوطنا الي الارض فهي اراده الله عز وجل وهبط ادم وحواء الي الارض وبدأت عمليه الانجاب و التكاثر بتقدير وتدبير من الله تعالي فكانت حواء تحمل في كل مره بتوأم ذكر وانثي وكان ادم يزوج ذكر الحمل الاول لأنثى الحمل الثاني والعكس .. وكانت حــــــــــــــواء نعم الزوجة وكان ادم يجد عندها المودة و الحب كما كانت نعم الام لأولادها رعاية وحنان `

      , ta: 'quran'
    };

    this.story.push(data);



    data = {
      tit: 'امرأة سيدنا نوح عليه السلام',


      con: `
      
كانت امرأةُ سيدنا نوحٍ عليه الصلاة والسلام مثالًا على انحراف الإنسان الذي يرى الخير والحقَّ، ثم يأبى أن يؤمن ويستجيب، فهذا الإنسان يكفر بما أنعم الله عليه من عوامل الهداية، وبواعث الاستقامة، فإذا هو سادر في غيه، مخذول في سعيه، كما أنها كانت مثالًا تطبيقيًّا على أن معيَّة الصالحين لا تُغني عن العمل الشخصي والسعي الذاتي لفعل الخيرات ونيل رضا الله سبحانه وتعالى.

فلقد كانت خائنةً له في دينه ودعوته لربه جلَّ وعلا، ولم تكن خائنة له في زواجها منه، ترتكب الفاحشة -معاذ الله-، فهذا لا يكون من زوجات الأنبياء، ولكنها كانت غير مؤمنة برسالة زوجها سيدنا نوح عليه السلام، الذي ظلَّ يدعو قومه بصبر عجيب نحو 950 عامًا، وسخروا منه ولاقى منهم عنتًا وتكبُّرًا، فصبر وتحمل، حتى أتاه الفرج من الله سبحانه وتعالى.

ولقد ذكر الله سبحانه وتعالى خيانتها لسيدنا نوح عليه السلام، في إطار ضرب مثال على الكافرين الذين ينبغي أن نجتنب مسلكهم، والمؤمنين الذين ينبغي أن نقتفي أثرهم، فقرنها بامرأة سيدنا لوط عليه السلام، والتي كانت تخونه في دينه ودعوته أيضًا؛ قال تعالى: ﴿ضَرَبَ اللهُ مَثَلًا لِلَّذِينَ كَفَرُوا امْرَأَتَ نُوحٍ وَامْرَأَتَ لُوطٍ كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ﴾ [التحريم: 10]، فكانت زوجة سيدنا نوح كافرة، وقيل إنها كانت تقول عنه للناس إنه مجنون، فبيَّنَ الله سبحانه وتعالى أنها ستدخل النار جزاءً وفاقًا على جُرْمِهَا وكُفْرها بالله، كما بيَّن أن زوجها النبي الصالح لن ينفعها بشيء، ولن يُغني عنها من الله شيئًا، فكل إنسان مسؤول عن فعله، وعاقبة أمره رهن بما قدَّم من عمل صالح أو طالح، ويقال إن كفار مكة استهزءوا وقالوا: إن محمدًا صلى الله عليه وآله وسلم يشفع لنا، فبيَّن الله تعالى أن شفاعته لا تنفع كفار مكة وإن كانوا أقرباء، كما لا تنفع شفاعة نوح لامرأته وشفاعة لوط لامرأته، مع قربهما لهما لكفرهما. ولقد قال الله تعالى: ﴿وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا ۞ اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا﴾ [الإسراء: 13-14]، وقال سبحانه أيضًا: ﴿كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ﴾ [الطور: 21].
`

      , ta: 'quran'
    };
    this.story.push(data);


    data = {
      tit: 'زوجة فرعون',


      con: `
      
      من ملكة متوجة في قصر الفرعون إلى امرأة معذبه ومغضوب عليها ، إنها أسيا بنت مزاحم زوجة فرعون مصر في زمن موسى عليه السلام ، الملكة التي كانت تنام على وثير الفراش وتلبس أفخم اللباس ، ويخدمنها الجواري والحشم أنى تشاء ، المرأة التي تركت كل ذلك من أجل موسى ودين موسى . بدأت قصة أسيا بنت مزاحم حينما استقر أمام قصرها التابوت الذي يحوي موسى الرضيع ، فلما وجده الجواري وأحضروه لها لم يفتحوه ، كان هي أول من فتحه وألقى نظرة على ما به ، ويا لروعة ما رأت نور تلألأ في وجه طفل صغير ، نور النبوءة منبعث من ويغطي بنوره نور المكان ، وما إن وقع بصرها عليه حتى أحبته حبَا شديدَا ، وكانت له حائط الصد من ظلم فرعون . فلما جاء وأراد قتل الطفل ، منعته أسيا المكملة وقالت له : فلنتخذه ولدًا ينفعنا ، رفض فرعون في البداية ولكن تحت إلحاح من السيدة العظيمة أسيا وافق أن تربيه ، فرحت كثيرًا بتلك الهبة التي بعثت لها ، وسمته موسى وأخذت تبحث له عن المراضع ، ولكن الطفل لم يستجيب حتى أتت أخته التي كانت تتبع سير التابوت في اليوم ، وقالت أعرف مرضعة لن يرفضها موسى ، وعلى الفور أمرت السيدة أسيا بإحضارها ، فكانت يوكابد أم موسى . وما إن حملته حتى لثمها الصغير وأخذ يرضع بطمأنينة دون بكاء ، تشاركت الاثنتين في حب موسى الأم التي أنجبت وأرضعت والأم التي حمت وربت ، كان موسى السراج الذي أضاء في قصر فرعون ، فلما علمت أسيا بأمر نبوته صدقته ولكنها لكم تعلن إيمانها خشية فرعون ، حتى علمت بأمر ما حدث من موسى مع السحرة بعد أن ألقى عصاه التي تحولت ثعبانًا عظيمًا التهم كل ثعابين السحرة . تيقنت السيدة آسيا من دين موسى ، وشع نور الإيمان من قلبها ، وأعلنته حينما قتل فرعون ماشطة ابنته وصغارها لإيمانها بإله غيره ، حتى الرضيع لم يرحمه فأنطقه الله حتى يثبت أمه ويصبرها على الابتلاء العظيم ، لم تصمت السيدة أسيا عن الحق وهاجمت فرعون على ما فعل ، فالماشطة كانت مؤمنة بالله واعتبرتها أسيا أختها في الإيمان . قالت أسيا لفرعون : يا ويلك ما أجرأك على الله ، فذهل فرعون وقال لها : هل جننتي وصابك الجنون كما صاب الماشطة ، فقالت له بل أمنت بالله رب العالمين فحاول إثناءها عما تقول ولكنها أصرت على قولها ، فأحضر أمها حتى ترى ما بها ولكن أسيا العظيمة ظلت على قولها ورفض نصح أمها . فخرج فرعون على قومه وقال لهم : ما رأيكم بسيدتكم أسيا بنت مزاحم ، فأثنوا عليها وقالوا ليس في النساء مثلها ، فقال لهم : لقد كفرت بي واتبعت رب موسى ، فانقلبوا عليها وقالوا : إذن اقتلها ، وبعدها أمر فرعون بربطها في صخرة في شمس البلاد الحارقة دون طعام أو ماء ، فكان الله سبحانه وتعالى يرسل ملائكته ليظلوها من حرقة الشمس . وظل فرعون يعذب زوجته حتى ترتد عن دين الله ، ولكن هيهات أن يرتد من يذق حلاوة الإيمان ، لقد طلبت السيدة أسيا من الله عز وجل أن يريها بيتها في الجنة حتى تسعد ، وبالفعل أراها الله بيتها فابتسمت وأخذت تضحك ، وكان فرعون حاضرًا في تلك اللحظة فقال لهم: أنظروا جنونها تضحك ونحن نعذبها ، وبعدها أمرهم أن يلقوا عليها بصخرة عظيمة ، فقبض الله روحها بسلام ونزلت الصخرة على جسد لا روح فيه . وهكذا ضربت تلك العظيمة أروع الأمثلة في التضحية بكل غال ونفيس من أجل الله رب العالمين ، فهي لم تفكر في ملك ولا ثراء ، ولا حتى نجاة من الهلاك ، وقد كرمها الله سبحانه وتعالى على سائر نساء الأرض وجعلها من نساء العالمين وهم السيدة خديجة بنت خويلد ، وفاطمة بنت محمد ومريم بنت عمران وأسيا بنت مزاحم . `

      , ta: 'quran'
    };
    this.story.push(data);


    data = {
      tit: 'قصة آل ياسر',


      con: `
      بدأت دعوة سيدنا محمد عليه الصلاة والسلام في مكة سرية وقد ألتحق به الكثير من سادات وموالي ، لما جهر الرسول سيدنا محمد عليه الصلاة والسلام ، بالدعوة إلى الإسلام وعلم سادات قريش بخبر دعوة الإسلام استشاط غضبهم . وحاربوا الإسلام ليمنعوه من الانتشار وكان من ذلك أن قاموا بتعذيب من دخل في الإسلام من عبيدهم وإمائهم ، ومن أكثر من تم تعذيبهم آل عمار بن ياسر ، ولأن الإسلام كان في المراحل الأولى بداخل مكة ضعيفًا ، فلم يملك الرسول من معه أن يدفع الأذى عن أتباعه من المستضعفين. كانت أم عمار سمية بنت خياط رضي الله عنها ، جارية لرجل من بني مخزوم يدعى أبي حذيفة بن المغيرة ، وقد زوجها في الجاهلية لعبدا عنده يدعى ياسر بن مالك العنسي ، وأنجبا عمار بن ياسر وبذلك كانوا ملتصقين ببني مخزوم ، وقد كانوا من أوائل من آمن بالإسلام سرًا ، وقد كان عمر سمية وياسر حينما دخلا الإسلام يقارب الستين عامًا ، أما ابنهم عمار فقد تجاوز الأربعين ، أخفى آل ياسر إسلامهم عن قريش لمدة أربعة سنوات . ولما انكشف أمر إسلامهم استشاط أبا جهل غضبًا ، فقد كان سيد بني مخزوم وكانت قبيلة بني هاشم قبيلة سيدنا محمد عليه الصلاة والسلام ، دائمًا في منافسة مع قبيلة بنى مخزوم ، لذلك كان حقد أبا جهل على المسلمين شديد ، وأمر بتعذيبهم تعذيبًا شديدًا بالرغم من أن سمية وياسر ، كانا عجوزين ضعيفين في ذلك الوقت ، ولكن ذلك لم يشفع لهما ، كان أبا جهل يلبسهما قمصان من حديد ويصهر عليهما النار في حر مكة الشديد ، ويمنع عنهم الماء . وقد مر النبي عليه الصلاة والسلام ومعه عثمان بن عفان رضي الله عنه بهم وهم يعذبون وقد كان لا يملك في ذلك الوقت دفع الأذى عنهم فسأله ياسر يا رسول الله : الدهر هكذا ؟ ، بمعنى هل سنظل نعذب هكذا طول العمر؟ ، فقال له النبي صلى الله عليه وسلم أصبر ، ثم قال عليه الصلاة والسلام اللهم اغفر لآل ياسر وقد فعلت . وقال عثمان بن عفان رضي الله عنه قال: سمعتُ رسول الله صلّ الله عليه وسلم يقول لأبي عمار ، وأم عمار : اصبروا آل ياسر إن موعدكم الجنة ، بالرغم من شدة التعذيب التي تعرض لها آل ياسر ، إلا أنهم رفضوا الارتداد عن الإسلام ، وقد أغاظ ذلك أبا جهل فأمسك رمحه وطعن سمية رضي الله عنها في موضع عفتها ، وبذلك أصبحت أول شهيدة في الإسلام ، ثم تبعها زوجها ياسر ونال الشهادة. أما عمار فقد ذهب إلى رسول الله عليه الصلاة والسلام يبكي فسأله ما بك يا عمار ؟ فقال للنبي عليه الصلاة والسلام أن الكفار قالوا له سب محمدًا حتى نتركك وأنه من شدة التعذيب فعلها . فسأله النبي عليه الصلاة والسلام فكيف قلبك يا عمار قال عمار ، مطمئنًا بالإيمان يا رسول الله ، فقال له النبي عليه الصلاة والسلام : فإن عادوا فعد يا عمار ، وقد كان الرسول عليه الصلاة والسلام يحبه وكان إذا رأه يقول له أجلس بجواري يا عمار حتى أدعوا لوالديك ونزلت الآية الكريمة { إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ } سورة النحل . وقد عاش رضي الله عنه حتى عمر التسعين بعد أن خدم الإسلام بكل ما يملك ، ومات عام 37هـ ، في معركة صفين ، رضي الله عن آل ياسر وأرضاهم أول شهداء في الإسلام . 
      `

      , ta: 'quran'
    };

    this.story.push(data);




    data = {
      tit: 'امرأة العزيز',


      con: `
      
امرأة العزيز فقد كانت لا تنجب بسبب عقم زوجها ، و لما كان يوسف يتمتع بجمال باهر و حسن في الخلق و الخلقة ، فتنت به و أحبته حباً شديداً، و أخذت تتقرب منه و تبدي له حبها ، إلا أن يوسف عليه السلام كان دائماً يعرض عنها امتثالاً لأوامر الله و خوفاً من عصيانه وراودت يوسف ، إلاأن يوسف أبى و أراد الخروج من المكان ، فمزقت له ثوبه من الخلف ، و عندما وصل إلى الباب و فتحه وجد زوجها عند الباب، و قد وصف ذلك الموقف في القرآن الكريم في الآيات التالية من سورة يوسف وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ اللَّهِ ۖ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ ۖ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ (23) وَلَقَدْ هَمَّتْ بِهِ ۖ وَهَمَّ بِهَا لَوْلَا أَنْ رَأَىٰ بُرْهَانَ رَبِّهِ ۚ كَذَٰلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ ۚ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ (24) وَاسْتَبَقَا الْبَابَ وَقَدَّتْ قَمِيصَهُ مِنْ دُبُرٍ وَأَلْفَيَا سَيِّدَهَا لَدَى الْبَابِ ۚ قَالَتْ مَا جَزَاءُ مَنْ أَرَادَ بِأَهْلِكَ سُوءًا إِلَّا أَنْ يُسْجَنَ أَوْ عَذَابٌ أَلِيمٌ (25) وحكم رجل لبيب و فطن برؤية قميص يوسف إن كان قد شق من الخلف ، فهو صادق و هي كاذبة ، و إن كان قد شق من الأمام فهي الصادقة و يوسف من الكاذبين، إلا أن الواقع كان أن القميص قد شق من الخلف ، مما يدل على أن إمرأة العزيز هي من راودت يوسف و لاحقته ، و قد بينت الآيات الكريمة من سورة يوسف ذلك بما يلي الَ هِيَ رَاوَدَتْنِي عَنْ نَفْسِي ۚ وَشَهِدَ شَاهِدٌ مِنْ أَهْلِهَا إِنْ كَانَ قَمِيصُهُ قُدَّ مِنْ قُبُلٍ فَصَدَقَتْ وَهُوَ مِنَ الْكَاذِبِينَ (26) وَإِنْ كَانَ قَمِيصُهُ قُدَّ مِنْ دُبُرٍ فَكَذَبَتْ وَهُوَ مِنَ الصَّادِقِينَ (27) فَلَمَّا رَأَىٰ قَمِيصَهُ قُدَّ مِنْ دُبُرٍ قَالَ إِنَّهُ مِنْ كَيْدِكُنَّ ۖ إِنَّ كَيْدَكُنَّ عَظِيمٌ (28) يُوسُفُ أَعْرِضْ عَنْ هَٰذَا ۚ وَاسْتَغْفِرِي لِذَنْبِكِ ۖ إِنَّكِ كُنْتِ مِنَ الْخَاطِئِينَ (29) شاعت هذه القصة بين نساء المدينة ، فتحدثت كل النساء عنها بالسوء و تعجبن للأمر ، فأرادتت إمرأة العزيز مقابلة كيدهن بكيد و مكر اعظم، فأعدت لهن حفلاً و هيأت لهن الأرائك و قدمت لمل منهن صحناً من الفاكهة مع سكين ، و بعد ذلك أمرت يوسف بأن يخرج عليهن ، فسحرت جميع النساء بجماله و حسن خلقته لدرجة أنهن قمن بتقطيع أيديهن بالسكين ، فقد جاء في الآيات الكريمة وَقَالَ نِسْوَةٌ فِي الْمَدِينَةِ امْرَأَتُ الْعَزِيزِ تُرَاوِدُ فَتَاهَا عَنْ نَفْسِهِ ۖ قَدْ شَغَفَهَا حُبًّا ۖ إِنَّا لَنَرَاهَا فِي ضَلَالٍ مُبِينٍ (30) فَلَمَّا سَمِعَتْ بِمَكْرِهِنَّ أَرْسَلَتْ إِلَيْهِنَّ وَأَعْتَدَتْ لَهُنَّ مُتَّكَأً وَآتَتْ كُلَّ وَاحِدَةٍ مِنْهُنَّ سِكِّينًا وَقَالَتِ اخْرُجْ عَلَيْهِنَّ ۖ فَلَمَّا رَأَيْنَهُ أَكْبَرْنَهُ وَقَطَّعْنَ أَيْدِيَهُنَّ وَقُلْنَ حَاشَ لِلَّهِ مَا هَٰذَا بَشَرًا إِنْ هَٰذَا إِلَّا مَلَكٌ كَرِيمٌ (31) قَالَتْ فَذَٰلِكُنَّ الَّذِي لُمْتُنَّنِي فِيهِ ۖ وَلَقَدْ رَاوَدْتُهُ عَنْ نَفْسِهِ فَاسْتَعْصَمَ ۖ وَلَئِنْ لَمْ يَفْعَلْ مَا آمُرُهُ لَيُسْجَنَنَّ وَلَيَكُونًا مِنَ الصَّاغِرِينَ (32)
`

      , ta: 'quran'
    };

    this.story.push(data);


    data = {
      tit: 'السيدة مريم عليها السلام',


      con: ` السيدة مريم عليها السلام أم النبي عيسى المسيح هي أفضل نساء العالمين وهي إمرأة جليلة عفيفة طاهرة، صبرت على أذى قومها، وكانت تقية عارفة بالله تعالى فقد أكرمها الله عز وجل بكرامات ظاهرة، واصطفاها من بين جميع النساء، لتكون أمًّا لنبيه عيسى المسيح عليه الصلاة والسلام دون أن يكون لها زوج أو يمسها بشر. والسيدة الجليلة مريم عليها السلام هي أفضل نساء العالمين بنص القرءان الكريم فقد قال الله عز وجل في محكم تنـزيله:{ وَإِذْ قَالَتِ الْمَلاَئِكَةُ يَا مَرْيَمُ إِنَّ اللّهَ اصْطَفَاكِ وَطَهَّرَكِ وَاصْطَفَاكِ عَلَى نِسَاء الْعَالَمِينَ}، فقوله تعالى: اصطفاك؛ أي اختارك واجتباك وفضلك. وبنص الحديث النبوي الشريف فقد قال النبي عليه الصلاة والسلام:" وخير النساء مريم بنت عمران ثم فاطمة بنت محمد ثم خديجة بنت خويلد ثم ءاسية بنت مزاحم" ولادة السيدة مريم عليها السلام أما ولادة السيدة مريم عليها السلام ونشأتها، فقد كانت أمها واسمها حنة وهي امرأة عمران، لا تلد فرأت ذات يوم طيرًا يزق فرخه، فتحركت فيها عاطفة الأمومة، وطلبت من الله عز وجل أن يرزقها ولدًا صالحًا، ونذرت أن تجعله خادمًا في بيت المقدس، لأنها كانت تظن أنه سيكون ذكرًا، ولأن الذكر عادة يصلح للإستمرار على خدمة بيت المقدس موضع العبادة، ولا يلحقه عيب بذلك. لكن الله تبارك وتعالى شاء لحنة امرأة عمران أن تحمل بأنثى، تكون سيدة نساء العالمين، وأمًّا لنبي من أولي العزم من الرسل وهو عيسى المسيح عليه الصلاة والسلام. ولما ولدت امرأة عمران مولودتها الجديدة أسمتها مريم، وتولاها الله سبحانه وتعالى برحمته وعنايته وشاء الله عز وجل لنبيه زكريا عليه السلام، وكان زوج أخت مريم، أن يتكفلها دون غيره من الرجال. فكان زكريا عليه السلام يعلمها تعاليم دين الإسلام والأخلاق الحسنة وينشئها على الأخلاق الفاضلة، فنشأت مريم عليها السلام صالحة عفيفة، طاهرة، عارفة بالله عز وجل، وتقية وولية تداوم على طاعة ربها عز وجل ءاناء الليل وأطراف النهار. فأكرمها الله سبحانه بالكرامات الظاهرة التي كانت ءايات عجيبة دالة على عظيم قدرة الله سبحانه وتعالى، فقد كان نبي الله زكريا عليه السلام يرى عندها في المحراب، وبعد أن يغلق عليها أبواب المسجد، كان يرى فاكهة الصيف في الشتاء، وفاكهة الشتاء في الصيف، كرامة لها من الله عز وجل، يقول الله تعالى:{ فَتَقَبَّلَهَا رَبُّهَا بِقَبُولٍ حَسَنٍ وَأَنبَتَهَا نَبَاتًا حَسَنًا وَكَفَّلَهَا زَكَرِيَّا كُلَّمَا دَخَلَ عَلَيْهَا زَكَرِيَّا الْمِحْرَابَ وَجَدَ عِندَهَا رِزْقًا قَالَ يَا مَرْيَمُ أَنَّى لَكِ هَـذَا قَالَتْ هُوَ مِنْ عِندِ اللّهِ إنَّ اللّهَ يَرْزُقُ مَن يَشَاءُ بِغَيْرِ حِسَابٍ}. وكان أمين الوحي جبريل عليه السلام لما جاء مريم عليها السلام حاملاً روح نبي الله عيسى المسيح المشرف المكرم، فنفخه في جيب درعها، وكان مشقوقًا من قدامها فدخلت النفخة في صدرها، فحملت من وقتها بقدرة الله ومشيئته، بعيسى عليه السلام وتنفذت مشيئة الله تعالى في مريم عليها السلام، كما شاء ربنا تبارك وتعالى وقدر في الأزل. واستمر حمل مريم عليها السلام بعيسى المسيح كحمل بقية النساء، بعدد من الأشهر، ثم تنحت مريم عليها السلام بحملها إلى مكان بعيد عن الناس، خوفًا من أن يعيرها الناس بولادتها من غير زوج وبعد أن صار بعض الناس من قومها يطعنون بعفتها وشرفها، ويطعنون في نبي الله زكريا عليه السلام، الذي كان يكفلها ويشرف على تربيتها، وتعليمها أحكام دين الإسلام، حتى تضايقت مريم عليها السلام من كلامهم تضايقًا شديدًا، فصبرت على مصيبتها صبرًا جميلاً، ولما حان لمريم عليها السلام وقت وضع حملها الجديد، جاءها المخاض وهو وجع الولادة الذي تجده النساء عند الوضع، فألجأها هذا الألم إلى ساق نخلة يابسة، فأسندت ظهرها إلى جذع تلك النخلة وقد اشتد همها وكربها وقالت:" قَالَتْ يَا لَيْتَنِي مِتُّ قَبْلَ هَذَا وَكُنتُ نَسْيًا مَّنسِيًّا ". وهنا جاءها الفرج واليسر بعد العسر، فقد جاءها الملك جبريل عليه السلام أمين الوحي بأمر من الله تعالى فطمأنها وناداها من مكان منخفض، من المكان الذي كانت فيه " أَلَّا تَحْزَنِي ". وكان الحزن قد انتاب مريم عليها السلام بسبب أنها ولدت من غير زوج، وبسبب جدب المكان الذي وضعت فيه مولودها الجديد عيسى المسيح عليه الصلاة والسلام، فطمأنها جبريل عليه السلام وبشرها، بأن الله عز وجل قد أجرى تحتها نهرًا صغيرًا عذبًا فراتًا، وأنه يطلب منها أن تهز جذع النخلة ليتساقط عليها الرطب الجني، وأن تأكل وتشرب مما رزقها الله عز وجل، وأن تقر عينها وتفرح بمولودها الجميل عيسى عليه السلام، وأن تقول لمن رءاها وسألها عن ولدها إنها نذرت للرحمن أن لا تكلم أحدًا؟ وبعد أن ولدت السيدة الجليلة مريم عليها السلام مولودها الجميل عيسى صلى الله عليه وسلم، انطلقت به إلى قومها، وكان قومها قد انطلقوا يطلبونها ويبحثون عنها، فلما رأتهم من بعيد، حملت ولدها عيسى عليه السلام، وضمته بين ذراعيها برأفة وحنان، ثم أتتهم به، وهي تحمله، وكان ذلك بعد أربعين يومًا من ولادتها له، فتلقتهم به وهي تحمله وقلبها كله ثقة وتوكل على الله عز و جل. وحين كلمها قومها في شأن مولودها الجديد أشارت السيدة مريم عليها السلام إلى ولدها عيسى المسيح أن كلموه فتعجبوا من ذلك وقالوا لها مندهشين" كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيًّا " فأنطقه الله تبارك وتعالى، الذي أنطق كل شىء، أنطقه الله تعالى فقال لهم بلسان فصيح:" قَالَ إِنِّي عَبْدُ اللَّهِ " أنطقه الله عز وجل ليخفف عن أمه مريم عليها السلام الوطأة. فهذه صورة مشرقة عن قصة السيدة الجليلة مريم عليها السلام مع ابنها عيسى المسيح صلى الله عليه وسلم، تلك المرأة الصالحة التقية الصديقة العارفة بالله سبحانه وتعالى، والتي انقطعت لعبادة ربها وخالقها عز وجل وكانت خير مثال للمرأة التقية، التي تحملت المصائب من قومها بنفس راضية مرضية، غير معترضة على ربها، حتى نالت هذه المنـزلة عند خالقها فكانت سيدة نساء العالمين، لذلك ذكرها الله تعالى باسمها في القرءان الكريم من بين النساء، وأثنى عليها الثناء الحسن. فكم هو حري بالنساء في كل زمان ومكان وعلى مر الدهور والأجيال أن يقتدين بالسيدة الجليلة مريم عليها السلام ويتخذنها قدوة حسنة في حياتهن وسلوكهن، ليكتسبن المعالي والدرجات العالية.`

      , ta: 'quran'
    };

    this.story.push(data);


    data = {
      tit: 'غراب إبني آدم',


      con: ` "فَبَعَثَ اللَّهُ غُرَابًا يَبْحَثُ فِي الْأَرْضِ لِيُرِيَهُ كَيْفَ يُوَارِي سَوْءَةَ أَخِيهِ ۚ قَالَ يَا وَيْلَتَا أَعَجَزْتُ أَنْ أَكُونَ مِثْلَ هَٰذَا الْغُرَابِ فَأُوَارِيَ سَوْءَةَ أَخِي ۖ فَأَصْبَحَ مِنَ النَّادِمِينَ" الحديث على لسان غراب ابني آدم كنت شاهد الإثبات الوحيد فى أول جريمة قتل ترتكب على الأرض شاهدت أول دم انسانى يسفك غدرا وكنت اعرف ان الله سبحانه وتعالى يسمع ويرى ويشهد اعرف ان الشيطان السبب ما اغرب تصرفات الشيطان وما أسهل انقياد أبناء ادم له يحب الله الناس ويعصونه ويكرهون الشيطان ويطيعونه ما اغرب هذا النوع المسمى بالإنسان وما أفدح تناقضاته وما أعظم حلم الله عليه ورحمته به كانت الأرض سلاما عظيما قبل هبوط الإنسان فوقها كان بكاء ادم وحواء على الأرض مشهدا مؤثرا للغاية عرفت من صوت الدموع قدر الذنب ومعنى العصيان وصدق التوبة كانت دعوتهما معا لله ” ربنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين ” ا وضعت حواء اول بطن لها وكانت تضع فى البطن الواحد ولدا وبنتا وفى البطن الثاني ولدا وبنتا وكان ولد البطن الأول يحل له بنت البطن الثانية ولدت حواء قابيل وأخته إقليما وولدت هابيل وأخته ليوثا كبر الإخوة معا كان احد الأخوين رقيقا كزنابق الحقل ويبدو الثاني قاسيا كشوك الجبال كان قابيل لا يشبه هابيل وكانت إقليما شقيقة قابيل لا تشبه ليوثا شقيقة هابيل كان قابيل أقسى من هابيل وكانت ليوثا اقل جمالا من إقليما وكان المفروض أن يتزوج هابيل من إقليما ويتزوج قابيل من ليوثا صرخ قابيل (وقد كان الشيطان يقف وراء كلماته) أنا خيرا من هابيل لن أتزوج ليوثا سأتزوج إقليما كانت معي في بطن واحدة وأنا أولى بها افهمه آدم أن أخته لا تحل له ورفض قابيل أن يتزحزح عن موقفه قال آدم لابنيه : ليقرب كل منكما قربانا الى الله ومن يتقبل الله منه قربانه كان على الحق وتنحى آدم عن الفصل بينهما وترك ذلك للسماء جاء هابيل يحمل اسمن كباشه ووضعه على الجبل وصلى لله تعالى ان يتقبل وجاء قابيل بقمح لم يزل اخضر فى سنابله لم ينضج بعد وقدم قربانه ومضى لم أكن اعرف كيف يتقبل الله تعالى القربان وقف الشقيقان بعيدا هبطت من السماء نار أكلت قربان هابيل إشارة الي القبول وصرخ هابيل وحمد الله وصرخ قابيل وفكر في القتل ويصرخ قابيل لاقتلنك قال هابيل لقابيل ان الله يتقبل من المتقين عاد قابيل يتمتم سأقتلك رد هابيل “لئن بسطت الي يدك لتقتلني ما أنا بباسط يدي إليك لاقتلك ….انى اخاف الله رب العالمين … انى اريد ان تبوء بإثمى وإثمك فتكون من اصحاب النار وذلك جزاء الظالمين ” ا انصرف هابيل مع زوجته إقليما .. تزوجا وعاشا أياما وقد ظهرت عليها إعراض الحمل في نفس الوقت كانت نفس قابيل طوعت له قتل أخيه استلقى هابيل على الأرض بعد عمل يوم شاق واستغرق فى النعاس انحدرت الشمس نحو الغرب وكان قد مات حمار فى الغابة فأكلت السباع لحمه وأكلت النسور ماتبقى منه وشربت الأرض دمه وبقى فكه العظمى ملقى على الأرض حمل قابيل أول سلاح في الأرض وراح يمضى باحثا عن شقيقه ووجده نائما استيقظ هابيل من نومه وفتح عينيه ارتفعت يد قابيل بالفك العظمى وهوت بسرعة انبثق الدم من وجه هابيل وملأ صدر قابيل عادت اليد الآثمة تهوى على الوجه الطيب وفى الضربة الخامسة ارتطمت يد قابيل بطين الحقل سكنت حركة هابيل وأيقن قابيل أن أخاه قد مات جلس واجما أمام ضحيته لا يعرف ماذا يفعل به ولا يعرف كيف يتصرف وكان لنا معشر الغربان قوانيننا الخاصة بنا حين يغتصب احد الغربان عش الاخر أو يتعدى على طعامه أو يحاول اغتصاب أنثى غراب آخر فيتم الاقتصاص منه وقد كان بيننا غراب أدناه وحكم عليه بالقتل ونفذ فيه الحكم وقد وكلت بان احمله لدفنه فى مكان بعيد لم أكن أنوى وأنا احمل الغراب القتيل بمنقاري أن اتجه نحو قابيل لكن أمر جليل يعلو على ادراكى ويوجه اجنحتى امرنى به احد الملائكة الكرام ايها الغراب .. أن الله تبارك وتعالى يبعثك لترى ابن ادم كيف يوارى سوأة اخيه هبطت على الفور بحملى امام قابيل ووضعت الغراب الميت امامى ورحت احفر الارض حفرت الارض بمخالبى ومنقارى ساويت اجنحة الغراب الميت الى جواره رفعته بمنقارى فى لحده صرخت صرختين قصيرتين ثم هلت التراب عليه بعدها نظرت لابن ادم وبعدها طرت فى الهواء سمعت وانا اطير مبتعدا فى السماء قول قابيل :” يا ويلتا اعجزت ان اكون مثل الغراب فأوارى سوأة اخى” وكانت صرخة تحترق بالندم اكانت صرخى ندم لانه جهل كيف يدفن اخيه؟ اكان نادما لانه قتله بغير حق؟ لا اعرف كل ما اردت ان اعرفه هو حال زوجة هابيل ملانى السلام حين عرفت انها تنتظر الوضع اردت ان اطمئن على الجنس البشرى واتاكد انه ينحدر من صلب رجل كريم يخاف الله اعرف ان ابناء قابيل القاتل سيملاون الارض واعرف ان الصراع لن يتوقف بينهم وبين ابناء الشهيد الطيب وربما تكررت مأساة الاب مع الابناء اعرف هذا كله واجهل الحكمة من وراء هذا كله ليست وظيفتى المعرفة شاهدا كنت على ابن ادم واستاذا له لحظة من الزمن لكن مهمتى ليست هى المعرفة `

      , ta: 'quran'
    };
    this.story.push(data);

    data = {
      tit: 'طير إبراهيم عليه السلام وإحياء الموتى',


      con: `
      "وَإِذْ قَالَ إِبَراهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيي الْمَوْتَى قَالَ أَوَلَمْ تُؤْمِن قَالَ بَلَى وَلَـكِن لِّيَطْمَئنَّ قَلْبِى قَالَ فَخُذْ أَرْبَعَةً مِن الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَى كُلّ ِ جَبَل مّنْهُنَّ جُزْءاً ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْياً وَاعْلَمْ أَنَّ اللهَ عَزِيزٌ حَكِيمٌ" فقد جاء ابراهيم عليه السلام فى قوم يعبدون الأصنام، ولا يعرفون لله طريقا، وقد بدأ بالتعرف على الله عز وجل من خلال تأمله فى كونه البديع العظيم، ومن بعد الشمس، والكواكب قال إنى لا أحب الغافلين، وانى أعبد رب السموات والأرض، وقد آمن بالله واصطفاه ربه ليكون رسولا وداعيا لله فى قومه، ولكنه أيضا كان مازال يريد أن يرى عظمة الله وقدرته، ولكن ليس ليؤمن ولكن ليطمئن قلبه باليقين بالله عز وجل، وقد طلب من الله أن يريه قدرته فى كيفية إحياء الموتى، اى ليكون عقله شاهدا متيقنا بعملية البعث واحياء الموتى من جديد، وقد أمره الله عز وجل بأن يأتى بأربعة من الطير وان يذبحهم ويقطعهم الى أجزاء ثم يضع على كل جبل جزء منها، ثم أمره الله بأن ينادى عليهما، ليأتوا اليه سعيا. ولتكون شاهدا على قدرة الله وعظمته فى إحياء الموتى وبعثهم إلى الحياة من جديد، وتكون احدى المعجزات الخاصة بإبراهيم عليه السلام، وقد ذكرت بعض التفاسير والأدله بأنه كانت أربعة من الطير مختلفة الأنواع. 
      `

      , ta: 'quran'
    };

    this.story.push(data);

    data = {
      tit: 'قصة أصحاب السبت',


      con: `
      ورد ذكر القصة في سورة البقرة. كما ورد ذكرها بتفصيل أكثر في سورة الأعرف الآيات 163-166. قال الله تعالى، في سورة "الأعراف": "وَاسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لَا يَسْبِتُونَ لَا تَأْتِيهِمْ كَذَلِكَ نَبْلُوهُمْ بِمَا كَانُوا يَفْسُقُونَ وَإِذْ قَالَتْ أُمَّةٌ مِنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ فَلَمَّا عَتَوْا عَنْ مَا نُهُوا عَنْهُ قُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ . وقال تعالى في سورة "البقرة": وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَوْا مِنْكُمْ فِي السَّبْتِ فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ فَجَعَلْنَاهَا نَكَالًا لِمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِلْمُتَّقِينَ" . وقال تعالى في سورة "النساء": " أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا" أبطال هذه الحادثة، جماعة من اليهود، كانوا يسكنون في قرية ساحلية. اختلف المفسّرون في اسمها، ودار حولها جدل كثير. أما القرآن الكريم، فلا يذكر الاسم ويكتفي بعرض القصة لأخذ العبرة منها. وكان اليهود لا يعملون يوم السبت، وإنما يتفرغون فيه لعبادة الله. فقد فرض الله عليهم عدم الانشغال بأمور الدنيا يوم السبت بعد أن طلبوا منه سبحانه أن يخصص لهم يوما للراحة والعبادة، لا عمل فيه سوى التقرب لله بأنواع العبادة المختلفة. وجرت سنّة الله في خلقه. وحان موعد الاختبار والابتلاء. اختبار لمدى صبرهم واتباعهم لشرع الله. وابتلاء يخرجون بعده أقوى عزما، وأشد إرادة. تتربى نفوسهم فيه على ترك الجشع والطمع، والصمود أمام المغريات. لقد ابتلاهم الله عز وجل، بأن جعل الحيتان تأتي يوم السبت للساحل، وتتراءى لأهل القرية، بحيث يسهل صيدها. ثم تبتعد بقية أيام الأسبوع. فانهارت عزائم فرقة من القوم، واحتالوا الحيل –على شيمة اليهود- وبدوا بالصيد يوم السبت. لم يصطادوا السمك مباشرة، وإنما أقاموا الحواجز والحفر، فإذا قدمت الحيتان حاوطوها يوم السبت، ثم اصطادوها يوم الأحد. كان هذا الاحتيال بمثابة صيد، وهو محرّم عليهم. فانقسم أهل القرية لثلاث فرق. فرقة عاصية، تصطاد بالحيلة. وفرقة لا تعصي الله، وتقف موقفا إيجابيا مما يحدث، فتأمر بالمعروف وتنهى عن المكر، وتحذّر المخالفين من غضب الله. وفرقة ثالثة، سلبية، لا تعصي الله لكنها لا تنهى عن المكر. وكانت الفرقة الثالثة، تتجادل مع الفرقة الناهية عن المنكر وتقول لهم: ما فائدة نصحكم لهؤلاء العصاة؟ إنهم لن يتوفقوا عن احتيالهم، وسيصبهم من الله عذاب أليم بسبب أفعالهم. فلا جدة من تحذيرهم بعدما كتب الله عليهم الهلاك لانتهاكهم حرماته. وبصرامة المؤمن الذي يعرف واجباته، كان الناهون عن المكر يجيبون: إننا نقوم بواجبنا في الأمر بالمعروف وإنكار المنكر، لنرضي الله سبحانه، ولا تكون علينا حجة يوم القيامة. وربما تفيد هذه الكلمات، فيعودون إلى رشدهم، ويتركون عصيانهم. بعدما استكبر العصاة المحتالوا، ولم تجد كلمات المؤمنين نفعا معهم، جاء أمر الله، وحل بالعصاة العذاب. لقد عذّب الله العصاة وأنجى الآمرين بالمعروف والناهين عن المنكر. أما الفرقة الثالثة، التي لم تعص الله لكنها لم تنه عن المكر، فقد سكت النصّ القرآني عنها. يقول سيّد قطب رحمه الله: "ربما تهوينا لشأنها -وإن كانت لم تؤخذ بالعذاب- إذ أنها قعدت عن الإنكار الإيجابي, ووقفت عند حدود الإنكار السلبي. فاستحقت الإهمال وإن لم تستحق العذاب" (في ظلال القرآن). لقد كان العذاب شديدا. لقد مسخهم الله، وحوّلهم لقردة عقابا لهم لإمعانهم في المعصية. وتحكي بعض الروايات أن الناهون أصبحوا ذات يوم في مجالسهم ولم يخرج من المعتدين أحد. فتعجبوا وذهبوا لينظرون ما الأمر. فوجودا المعتدين وقد أصبحوا قردة. فعرفت القردة أنسابها من الإنس, ولم تعرف الإنس أنسابهم من القردة; فجعلت القردة تأتي نسيبها من الإنس فتشم ثيابه وتبكي; فيقول: ألم ننهكم! فتقول برأسها نعم. الروايات في هذا الشأن كثيرة، ولم تصح الكثير من الأحاديث عن رسول الله صلى الله عليه وسلم في شأنها. لذا نتوقف هنا دون الخوض في مصير القردة، وكيف عاشوا حياتهم بعد خسفهم. 
      `

      , ta: 'quran'
    };

    this.story.push(data);

    data = {
      tit: 'أصحاب الفيل',


      con: `
      كان في اليمن رجل يسمى أَبْرَهَة الأشرم ، وكان عنده جيش عظيم ، وكان أهل اليمن كل عام يخرجون في موسم الحج ؛ ليحجوا حسب التقاليد الموجودة في ذلك الوقت ، لما سأل أَبْرَهَة عن هذا قيل له : إن العرب لهم بيت يعظمونه ويحجون إليه كل عام ، وهو في مكة ، فأراد أبرهة أن يصرف الناس عن مكة ، ويأتوا إلى اليمن ، فبنى كنيسةً وبالغ في زخرفتها ، وأطلق عليها اسم القُلَّيس وأمر جنده وأتباعه أن يدعوا الناس إلى الحج إلى القُلَّيْس بدل من الكعبة ، لكن العرب عندما عَلِموا بذلك سخروا منه ، وتسلل أحدهم خُفية ، فَأَحْدَثَ فيها ولطَّخها بالنجاسة ، ولما علم أَبْرَهَة غضب غضبًا شديدًا ، وأقسم أن يهدم الكعبة وجَهَّزَ جيشًا عظيمًا منه الفيلة والخيول والإبل ، واصل أَبْرَهَة المسير بجيشه حتى بلغ مكانًا قريبًا من مكة في الجبال ، ورجعت بها غنيمة إلى معسكر الجيش ، فهم لا يملكون جيشًا منظمًا ، وكان عددهم قليلاً ، فأقام فيها وأرسل فرقة من جيشه ، فهجمت على الإبل والأغنام التي كانت ترعى. كان العرب يركنون إلى شيء واحد وهو أن الكعبة بناء مقدسٌ ، وأن العناية الإلهية ستتدخل في الوقت المناسب لحمايتها ، أرسل أَبْرَهَة إلى زعيم مكة عبدالمطلب بن هاشم يدعوه للقائه ، فجاء عبدالمطلب وكان رجلاً مهيبًا وقورًا ، فلما رآه أبرهة نزل عن عرشه ، حتى استقبله وجلس معه ، وبدأ يسأله قائلاً: ما حاجتك؟ قال له عبد المطلب: إن جندك أخذوا مائتي بعير لي ، وأريد أن تردوها عليَّ ، فقال أَبْرَهَة: قد كنت عظمتك حين دخلت عليَّ ، ولكني الآن زهدت فيك ، قال عبدالمطلب: ولِمَ أيها الملك؟ قال أَبْرَهَة: لقد أتيت لأهدم هذا البيت الذي هو دينك ودين آبائك وأجدادك ، وها أنت لا تكلمني فيه وتكلمني في مائتي بعير! قال عبدالمطلب: أما الإبل فأنا ربها ؛ أي: صاحبها ، وللبيت رَبٌّ يحميه ، فرد أَبْرَهَة الإبل إليه ، وذهب عبدالمطلب يدعو الله أن يحمي بيته ، وفي الصباح تهيأ أَبْرَهَة وجنده ؛ ليُغِيرُوا على مكة ويهدموا الكعبة ، وبينما هم كذلك ؛ إذ برك الفيل الأكبر على الأرض ، وكانت بقية الفيلة لا تمشي إلا ورائه ، فحاول الجند أن ينهضوه لكنه أبى ، فلما وجَّهوه نحو اليمن قام يهرول ، ثم وجهوه نحو مكة ثانية ، فبرك على الأرض ، وانشغل الجند بهذا الفيل ، وفي أثناء ذلك أرسل الله سبحانه وتعالى عليهم طيرًا أبابيل تأتي مسرعة ، وتمر من فوقهم ، ومعها حجارة صغيره تلقيها عليهم ، فكلما أصابت أحدهم سقط على الأرض ميتًا ، فلما رأى الجند ذلك ، هربوا راجعين إلى اليمن ، وخسروا قائدهم وأكثرَ جنودهم ، واستشعر أهل مكة هذه النعمة العظيمة ، وعادوا يطوفون حول الكعبة بإجلال وتعظيم ، واتخذ العرب من هذا العام تاريخًا يؤرخون به ، وقد حدث في هذا العام أعظم حدث ، وهو ولادة النبي صل الله عليه وسلم. 
      `

      , ta: 'quran'
    };

    this.story.push(data);



    /////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////
    // motivation

    data = {
      tit: 'نجاح توماس أديسون بعد فشل متكرر',


      con: `
      توماس أديسون منذ صغيره كان يخبر معلمه أنه غبي ولا يستطيع أن يتعلم أي شئ، حيث كان أديسون ضعيف السمع ولم يكمل تعليمه بسبب ذلك، ولأن توماس كان يعشق العلوم بالإضافة إلى حبه للجانب العلمي، قررت والدته أن تحتويه في التعليم وعلمته العلوم والقراءة والكتابة، وتوماس لم ييأس لحظة بل بالعكس قام بتجهيز معمل خاص به بالمنزل وكان هذا المعمل صغير، ولكن كان والده لم يؤمن بطموح توماس وكان يحرمه من الدخول إلى المعمل ويضربه. توماس أديسون فشل في ألاف المرات في كثير من التجارب، ولكن لم ييأس أبدًا، بل كان يتحدى نفسه من أجل الوصول إلى أهدافه، وبالرغم من کافة الصعوبات التي واجهها توماس في حياته، ولكن صمم على استكمال طريقة للوصول إلى النجاح، تخطي توماس تلك العقبات إلى أن وصل إلى اختراع المصباح الكهربائي الذي تستخدمه البشرية حتى الآن، وهو مخترع أيضًا آلة التصوير السينمائي، كما أن قام باختراع التلغراف. 
      `

      , ta: 'motivation'
    };
    this.story.push(data);

    data = {
      tit: 'نجاح بعد فشل ألبيرت',


      con: ` آينيشتاين بدأ أينشتاين منذ صغره بالكثير من الصعوبات، حيث كان لا يستطع النطق إلا عندما تجاوز سن الـ4 سنوات، وكان يراه المعلمين في المدرسة وأصدقائه أنه غبي ولا يستطع أن يفعل شيئًا، وكان يقول عنه المعلمين أنه متأخر عقليًا وأنه يعاني من التوحد، وأنه يعاني من التأخر في الفهم وهذا الشخص لا يستطع أن يصل إلى أهدافه بكافة الطرق، ولكن كل ذلك لم ينظر إليه آينيشتاين لانه كان واثق من قدراته ثقة تامة. رسب آينيشتاين العديد من المرات في مادتي الفيزياء والرياضيات، وقاله له معلميه أنه فاشل ولا يستطع أن يقوم بدراسة أي مادة خاصة الفيزياء والرياضيات، ولكن آينيشتاين لم يهتم بما قال له معلميه لأنه یثق أنه يستطيع الوصول إلى أهدافه، ولن يتنازل عنها مهما حاصره الجميع، وأخذ آينيشتاين يقوم بالعديد من التجارب الذي كلما كان يفشل في إحدها، لم ييأس بل هذا الفشل كان الذي يمنحه طاقة التحدي لاستكمال طريق إلى النجاح. وبعد تعب كبير وجهد عظيم وفشل متكرر ومحو اليأس استطاع آينشتاين الوصول إلى النجاح الذي كان يرغب فيه إلى أصبح أهم وأشهر عالم فيزياء في التاريخ، كما أنه هو من ألف نظرية النسبية، ومخترع القنبلة الذرية، وأصبح من أهم الشخصيات في تاريخ البشرية. `

      , ta: 'motivation'
    };
    this.story.push(data);


    data = {
      tit: 'رجل الأعمال هارلاند ساندرز',


      con: ` بدأ قصة هارلاند ساندرز منذ صغره عندما توفي والده، وتحمل هارلاند مسئوليه أخواته، حيث قامت والدته بالخروج للعمل من أجلهم، وكان هارلاند يقوم بطهي الطعام إلى أخواته، وكان يعمل لهم دائمًا دجاج مقلي، وكان هارلاند يحب الطبخ، إلى أن تزوجت والدته مرة أخرى، ودخل الجيش، وعمل في وظائف عديدة، وتعرض للكثير من الفشل إلى أن قام بإنشاء محطة خدمة للسيارات صغيرة وهناك لم يوجد مكان للطعام جيد فقام بإقامة مطعم هناك. وكان يأتي إليه العديد لجودة طعامه، وكثر عدد الطلبات على المطعم إلى أن اشتهر ولكن وجد هارلاند أن الدجاج بالخلطة التقليدية، وهذا لم يرغب به هارلاند، إلى أن اكتشف خلطة سرية للدجاج المقلي جعلت الجميع يعشقونه، هارلاند لم ييأس قط في أي فشل تعرض له، ولكن كان يُحفز نفسه دائمًا بالإصرار الذي هو الوجهة الأخر للنجاح، وأصبح هارلاند بعد فشل متكرر من أغني الرجال في العالم، وأصبح لكنتاكي العديد من الفروع في دول العالم.`

      , ta: 'motivation'
    };
    this.story.push(data);



    data = {
      tit: 'جى كى رولينج',


      con: ` خلال خطابها في جامعة هارفارد حدّدت مؤلفة سلسلة هاري بوتر أهمية الفشل وقيمته، لأنها كانت واحدة من الذين اختبروا الفشل، بعد سنوات قليلة من تخرجها عاشت أسوأ التجارب عندما فشلت في حياتها الزوجية، وأضحت بلا عمل، وبلا مأوى، كما أن 12 ناشرا رفضوا نشر الجزء الأول من روايتها "هاري بوتر"، والآن هاري بوتر هو واحد من الكتب الأكثر قراءة على مر العصور، بيعت أكثر من 500 مليون نسخة من كتب هاري بوتر في جميع أنحاء العالم، وقُدّرت القيمة الإجمالية لسلسلة هاري بوتر بـ 25 مليار دولار. كان خروج الكاتبة جى كى رولينج من هذا الفشل قد منحها القوة والتصميم لتحقيق النجاح واخيرا يجب ان تعلم ان ليس لمجرد أنك لم تحقق أي شيء رائع حتى الآن، لا يعني أنه لا يمكنك أن تفعل ذلك فيما بعد`

      , ta: 'motivation'
    };
    this.story.push(data);




    data = {
      tit: 'أبراهام لينكولن',


      con: ` فشل في أعماله عام 1831، عانى من انهيار عصبي عام 1836، هُزمَ في ترشحه للرئاسة في عام 1856، لم يستلم أبراهام لينكولن للرفض والفشل، بدلا من ذلك جعل من الفشل حافزا ليواصل كفاحه، ورفض أن يتوقف عن بذلِ قصارى جهده، من أقواله: "إن قلقي الكبير ليس ما إذا كنت قد فشلت أم لا، ولكن ما إذا كنت راضيًا عن فشلي." انتُخِب لينكولن في عام 1861 ليكون الرئيس السادس عشر للولايات المتحدة الأمريكية! مقدار الرفض الذي تتلقاه ليس عاملًا محددًا لمصيرك، النجاح لا يزال في متناول يديك. واخيرا يجب ان تعلم ان مقدار الرفض الذي تتلقاه ليس عاملًا محددًا لمصيرك، النجاح لا يزال في متناول يديك `

      , ta: 'motivation'
    };
    this.story.push(data);






    data = {
      tit: 'مايكل جوردن',


      con: ` "لقد فاتني أكثر من 9000 محاولة في مسيرتي، لقد فوّت ما يقرب من 300 مباراة، 26 مرة تم الوثوق بي لأفوز باللعبة ولكن فاتني ذلك، لقد فشلت مرارا وتكرارا في حياتي، وهذا هو سبب نجاحي ". هذا الاقتباس من قِبل أسطورة كرة السلة المتقاعد مايكل جوردان في إعلان نايكي يتحدث فيه عن نفسه. سيكون من السهل الاعتقاد أن مهارات كرة السلة لدى مايكل جوردن تتعلق بما يمتلكه من مواهب شخصية، في الحقيقة، في سنواته الأولى، واجه مدربو كرة السلة صعوبة في تجاوز حقيقة أن جوردن لم يصل إلى الحد الأدنى من الارتفاع، لقد خاض سنواتٍ من الجهد والممارسة والفشل جعلته النجم الذي نعرفه اليوم. نجح مايكل جوردن في الوصول إلى دافعه الجوهري، وهو أحد أكثر أنواع الحوافز التي لا تُقهر والتي تدفع الناس إلى النجاح. واخيرا يجب انت تعلم يا صديقي ان من الجيد الاحتفال بالنجاح، لكن الأهم هو استخلاص الدروس من الفشل `

      , ta: 'motivation'
    };
    this.story.push(data);





    data = {
      tit: 'رجل أعمال علي وشك الإنهيار',


      con: ` يحكي أن في يوم من الأيام كان هناك رجل أعمال كبير أصابته خساره كبيرة وأحاطت به من كل جانب وظل يتخبط في ديونه ومشاكل عمله بإستمرار، التي تراكمت عليه يوماً بعد يوم وعجز تماماً عن سدادها وتوالت الخسارة عليه ولم يجد سبيل للخلاص، فجلس علي كرسى خشبي في أحد الحدائق العامة ينعي حظة وقد عجز تماماً عن التفكير، غرق الرجل في حزنه وهمه وبداخله كان يتساءل : يا تري هل هناك من ينقذني وينقذ شركتي من الإفلاس ؟ وفجأة ظهر له رجل عجوز شعر بضيقه فاقترب منه وسأله : ما بك يا بني ؟ أراك حزيناً، فقص له رجل الأعمال عليه كل قصته وحكي له ما أصاب تجارته فرد عليه العجوز قائلاً : ” اعتقد أن بإمكاني مساعدتك ” نظر له الرجل في سخريه وهو يقول في نفسه : وكيف تساعدني أنت أيها العجوز ، تجاهل الرجل العجوز نظرة رجل الاعمال وأكمل حديثه، فسأله عن اسمه وأخرج من جيبه دفتر شيكات وكتب له شيكاً وسلمه له قائلاً : ” خذ هذه النقود وقابلني في هذه الحديقة بعد عام لتعيد إلي هذا المبلغ “، أنهي العجوز كلامه وسلم الرجل الشيك وانصرف . تجمد رجل الأعمال في مكانه من شدة الذهول وأخذ يقلب الشيك بين يديه وجد مكتوب فيه مبلغ نصف مليون دولار وعليه توقيع بإسم جون دي روكفلر، وكان هذا إسم رجل أعمال شهير جداً وشديد الثراء، فاق الرجل من دهشته وقال بحماس شديد وفرح : الآن استطيع ان احل جميع مشاكلي بهذه النقود، وفجأة خطرت بباله فكرة، فكر أن يحاول انقاذ شركته من الافلاس ويسعي لذلك بكل الطرق حتي يتمكن من الاحتفاظ بهذا الشيك في المستقبل ليكون له مصدر أمان وقوة، انطلق الرجل بكل تفاؤل نحو شركته ودخل في مفاوضات ناجحة واجتمع مع موظفيه واتفق معهم علي خطة رائعة لإنقاذ الشركة وإتمام جميع اعمالهم علي أكمل وجه . وبالفعل خلال بضعة شهور استطاع رجل الأعمال ان يسدد جميع ديونه وبدأت الارباح تنهال عليه من جديد، مرت السن وذهب الرجل للحديقة لمقابلة العجوز وهو مسرور ومتحمس فوجد العجوز بانتظاره علي نفس المقعد، اقترب الرجل منه وأعطاه الشيك الذي لم يصرفه قط واحتفظ به وعلي الرغم من ذلك تم حل جميع مشاكلة، وبدأ يقص علي العجوز جميع مشاكلة وما حدث له خلال هذا العام، وفجأة قاطعته ممرضة جاءت مسرعة إلي الحديقة وهي تركض تجاه العجوز وقالت للرجل : “أرجو ألا يكون قد أزعجك، فهو دائم الهروب من مستشفى المجانين المجاور لهذه الحديقة، ويدّعي للناس بأنه ” جون دي روكفلر “. وقف رجل الاعمال ينظر بذهول غير مصدق ما يحدث، وأخذ يستعيد ذكريات العام الماضي الذي حقق فيه أهم وأكبر نجاحاته علي الإطلاق، وهو يعقد المفاوضات بقوة ويعمل بكل جراة وحماس لأنه مقتنع ان هناك نصف مليون دولار خلفه أماناً له ولشركته، حينها فقط أردك الرجل مغذي ما يحدث وأن النقود لم تغير حياته، أو تنقذ شركته، بل هو الذي غيرها باجتهاده وحماسه وثقته . الحكمة من القصة : الثقة بالنفس اضافه الثقة بالله طبعا افضل هي التي تمنحك القوة التي تجعلك تتخطي أخطر فشل وتحقق اعظم نجاح . `

      , ta: 'motivation'
    };
    this.story.push(data);

    data = {
      tit: 'قصة نجاح د إبراهيم الفقي رحمة الله',


      con: ` من منا لا يعلم الدكتور إبراهيم الفقي رحمة الله علية، فهو واحد من أفضل وراد علم التنمية البشرية فى العالم أجمع، تدرب علي يده أكثر من 600 ألف شخص فى جميع دول العالم، وقد ألقي محاضرات باللغة العربية والإنجليزية والفرنسية، وله العديد من أفضل الكتب والمؤلفات والشرائط والبرامج التليفزيونية فى مجال التنمية البشرية .. هذه قصة الدكتور إبراهيم الفقي رحمة الله التي يعرفها الجميع، ولكن هل خطر علي بالك يوماً ما وراء هذا النجاح المبهر والعظيم . كان وراء نجاح الدكتور إبراهيم الفقي الكثير من الصبر والإصرار والعزيمة، بدأ الدكتور إبرهيم حياته لا يمتلك أى شئ، وكان يعمل فى أقل وأصعب الوظائف، حيث عمل غاسل أطباق وحارس ليلي فى أحد الفنادق، وظل يتدرج فى الوظائف حتي أصبح من أكبر مديري الفنادق فى دولة كندا .. وأسس مجاله الخاص وعملة الخاص وأصبح أفضل وأشهر محاضر فى علم التنمية البشرية علي مستوي العالم العربي . ويحكي دكتور إبراهيم الفقي رحمة الله قصته قائلا : عندما ذهبت إلي كندا نصحني كل من قابلني أن أعود إلي بلدي لأنه ليس هناك أى عمل متاح فى كندا وأنهم لم يتمكنوا بعد سنوات من تأسيس عمل وحياة مستقرة فى هذة الدولة، لم أتأثر ولم أهتم كثيراً بأقوالهم وقضيت 48 ساعة فى البحث عن الوظائف حتي حصلت علي عرضين عمل، كان أفضلهما غاسل أطباق فى أحد المطاعم، قبلت بالعمل وبعد 8 سنوات من الكد والكفاح، أصبحت مديراً عاماً لأحد الفنادق، وبعد ذلك أصبحت مديراً عاماً لمجموعة من أكبر فنادق الخمسة نجوم بكندا . علي الرغم من أنه كان يتحدث ثلاث لغات حية، قبل العمل فى غسل الصحون وتعرض للطرد من عملة عدة مرات، ولكنه كان إصراره وطموحة يدفعه دوماً للعودة والعمل من جديد حتي حقق نجاح أبهر العالم . وقد تعرض الدكتور إبراهيم الفقي يوماً إلي الإفلاس حتى بعد هذا النجاح الذي حققه، ولكنة عاد ليبدأ من الصفر من جديد، وألف أول كتاب له بعنوان ” On the road to sell mistry “وكان يسدد من الأرباح ديونه التي تراكمت علية بعد إفلاسه . `

      , ta: 'motivation'
    };
    this.story.push(data);


    data = {
      tit: 'قصة نجاح أحمد الشقيري',


      con: ` عندما سأل أحمد الشقيري عن سر نجاحة أجاب : التطوير والتطوير والتطوير المستمر وعدم السكوت علي الحال، وإنما السعر المتواصل للأفضل سواء علي المستوي الشخصي أو علي مستوي المشاريع التى يديرها الشخص . وقد وصف أحمد الشقيري نقطة التحول الأولي في حياته وهى الصلاة، فكانت السجدة الأولي له وهو فى عمر 21 عاماً، وبعدها نقطة الإقلاع عن التدخين التي استغرقت منه في تنفيذها ستة سنوات، وأهم نقطة تحول فى مسيرته العملية هي برنامج ” خواطر ” . وقد أكد أحمد الشقيري أن هناك العديد من العقبات التي واجهته في بداية حياته، حتي وصل إلي النجاح الحقيقي ورسم قصة نجاح لامعة ومبهرة، وبعض هذه الصعوبات كانت سبباً رئيسياً فى بداية برنامج خواطر والذي كان من أهم نقاط التحول في حياة أحمد الشقيري العملية . وفى بداية البرنامج رفضت قناة mbc تقديم جزء جديد منه وتحججت بضيق الوقت والتكاليف العالية للبرنامج خاصة أنه يحتاج إلي معدات تصوير وكادر تصوير، فأوشك الشقيري أن يتراجع عن فكرته ، حتي جاءه اتصال فى نفس اليوم من صديق له يبلغه بمجيئه إلي السعودية ومعه طاقم تصوير كامل وهو علي استعداد لتصوير حلقة تجريبه، وبالعفل تم تصوير الحلقة الخاصة بتنظيف حمامات المساجد، ولم تأت الموافقة إلا قبل شهرين فقط من حلول شهر رمضان، إلا ان عزيمة وإصرار احمد الشقيري دفعته إلي تصوير الجزء الأول من البرنامج فى أسبوع واحد فقط، ويري الشقيري أنه لولا ممرورة بهذه العقبات لما ولد برنامج خواطر ولبقي مجرد ذكري وإفكار علي ورق . `

      , ta: 'motivation'
    };
    this.story.push(data);



    data = {
      tit: 'ماذا تفعل اذا طردت من عملك ؟',


      con: ` التحق شاب امريكي بالعمل في ورشة كبيرة لنشر الاخشاب في مدينته، قضي الشاب في هذه الورشة أجمل سنوات حياته وشبابه، عندما كان شاباً قوياً قادراً علي الاعمال الشاقة والصعبة، وعندما بلغ هذا الشاب سن الاربعين من عمره، كان لا يزال يعمل بكامل قوته ولياقته ولكن أصبح ذو شأن وخبرة ومكانة عالية في الورشة، وذات يوم فوجئ برئيسه في العمل يخبره أنه مطرود من الورشة وعليه أن يغادرها علي الفور دون نقاش وبلا عودة . اصاب هذا الرجل مزيجاً من مشاعر الدهشة والصدمة والغضب والحزن، خرج إلي الشارع وهو يتذكر سنوات تعبه ومجهودة الذي بذله في هذه الورشة، فأحس بالأسف الشديد والاحباط واليأس، وقد اغلق في وجهه باب رزقه الوحيد، ذهب الرجل المسكين إلي منزله وأبلغ زوجته بما حدث وأخبرها أنه سوف يرهن منزلهما الصغير الذي يعيشان به حتي يحصل علي بعض المال حتي يجد عمل آخر له في مهنة البناء . وبالفعل بدأ هذا الرجل في العمل وكان أول مشروع له هو بناء منزلين صغيرين بذل فيهما مجهود كبير ثم توالت مشروعات الصغيرة وأصبح متخصصاً في بناء وتنفيذ المنازل الصغيرة، وقضي خمسة اعوام من الجد والاجتهاد المتواصل حتي اصبح مليونيراً مشهوراً .. انه والاس جونسون الرجل الذي بني سلسلة فنادق هوليدي إن ، بالاضافة إلي العديد من الفنادق المشهورة حول العالم . كتب والاس جونسون في مذكراته الشخصية : لو علمت الآن اين يقيم رئيس العمل الذي طردني لتقدمت إليه بالشكر العميق لأجل ما صنعه لي، فقد تألمت كثيراً وقتها ولكنني الآن فهمت ان الله شاء ان يغلق في وجهي باباً ليفتح امامي طريقاً أفضل لي ولأسرتي وللمجتمع وللعالم أجمع . `

      , ta: 'motivation'
    };
    this.story.push(data);




    data = {
      tit: 'كريستيانو رونالدو من بائع إلى أفضل لاعب في العالم',


      con: ` الإصرار و الإجتهاد و العمل الجاد هكذا تحول كرستيانو رونالدو من بائع البطاطا فى البرتغال و عائلتة الأفقر فى العالم إلى أغنى و أفضل لاعب فى العالم عندما كان يجد كرستيانو رونالدو وقت فراغ بعد أن ينجز عمله و هو فى سن الـتاسعة كان يذهب ليلعب كرة القدم فى سن 12 من عمرة إلتحق كرستيانو رونالدو بنادى سبورتينج لشبونة بالبرتغال و بدء كرستيانو رونالدو تزداد شهرته يوماً بعد يوم و يجهز نفسه و جسمه و يجتهد اكثر حتى انتشر اسم كرستيانو رونالدو فى ملاعب العالم تم شراء كرستيانو رونالدو بواسطه نادى مانشيستر يونيتيد الانجليزي و هنا و جد كرستيانو رونالدو من يساعده ليصل الى حلمه و هو أن يكون أفضل لاعب فى العالم “أليكس فيرجسون” بعد نهائي دوري أبطال أوروبا 2007-2008 قرر كرستيانو أن يكون أفضل لاعب فى العالم حيث ذهب الى أليكس فيرجسون مدربه و قال له إستعد أن يكون في فريقك أفضل لاعب فى العالم و بالفعل تحقق هذا فى موسمه الجديد 2008 حقق كرستيانو رونالدو حلمه و بدأت الجوائز تنهال عليه من كل إتجاه و فى عام 2010 ذهب كرستيانو رونالدو لأفضل نادى فى العالم ريال مدريد بعدها بـ 4 اعوام عاد كرستيانوو حصل على افضل لاعب فى العالم من جديد . خلاصة القول سوف تحقق حلمك مهما كانت صعوبتة إذا أردت أنت. `

      , ta: 'motivation'
    };
    this.story.push(data);






    data = {
      tit: 'خسارة الوزن اشخاص نجحوا في تغيير حياتهم',


      con: ` شون هاريسون احد اشهر الاشخاص الذين تمكنوا من خسارة وزنهم والتخلي عن جميع العادات الغذائية الخاطئة حتي تمكن من استعادة حياته و صحته من جديد. كان هاريسون مثل العديد من الاشخاص الذين لا يهتمون بممارسة الرياضة في حياتهم اليومية، ولا يهتمون بالتغذية الصحية، كان يبلغ وزنه 266 باوند، ويتبع نظام غذائي أقل ما يقال عنه أنه بعيد تماماً عن الصحة، فهو يكثر من شرب المشروبات الغازية بشراهات، لمرات متعددة علي مدار اليوم كما يتناول كميات كبيرة من الاطعمة السريعة المليئة بالدهون ويبقي علي الاريكة يشاهد التلفاز لساعات طويلة دون ممارسة اي انشطة اخري، كانت هذه هي الحياة التي عاشها شون هاريسون والتي لم تكسبه سوي 266 باوند وجسماً مليئاً بالدهون والترهات وصحة متدنية بشكل دائم . يقول هاريسون : كنت اواجه صعوبة بالغة في ابسط النشاطات التي يمكن أن يؤديها اي شخص عادي، فكنت اعجز عن ارتداء حذائي بسبب وزني الزائد وعدتي الضخمة، ولذلك قررت بعد مواجهة الكثير من المصاعب خلال تنقلاتي وذهابي وايابي مع والدي لعلاج السرطان ان ابدأ في اتباع نظام غذائي صحي وان احافظ علي صحتي واستعيد رشاقتي . بدأ شون هاريسون يتخلي عن عاداته الخاطئة ،فتوقف عن شرب المياه الغازية واستبدل بالماء والمشروبات الصحية، كما استبدل الاطعمة السريعة بالأطعمة الصحية الخالية من الدهون مثل الخضروات والفواكة والحبوب الكاملة وممارسة المشي لمدة 30 دقيقة يومياً والذهاب الي الصالة الرياضية بعد أن اصبح وزنه يسمح بذلك . تمكن هاريسون من فقدان 66 باوند من وزنه ليصبح باوند وقل قياسه كثيرا عما كان في السابق وتحولت الحمية الغذائية إلى نظام صحي يومي يحرص على اتباعه بالاضافة إلى ممارسة الرياضة بشكل مستمر، ولا يزال يستكمل حتي الآن طريقة الذي بدأه نحو الرشاقة والصحة والجسم المثالي . `

      , ta: 'motivation'
    };
    this.story.push(data);


    ///////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////


    // amsal


    data = {
      tit: 'الحيطان الها اذآن',


      con: `
      يقال أنَّ ملكة بريطانيا تدعى كاثرين، كانت عندما تبني قصورها تضع فيها أدوات تنصت، تطل على القاعات والمطابخ حتى تسمع ما يتناقله العامَّة في القاعات والخدم في المطاعم، ثم تفاجئهم بانها على دراية بكل الاحاديت التي تناقلوها عنها، لذلك أطلق الوزير في حكومتها “أنيدبلايتون”مقولة “أن
      الحيطان لها آذان”.`

      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'بين حانا ومانا ضاعت لحانا',


      con: `
      يُقال أن أميراً من الأمراء –أو رجلاً عاديا- تزوج امرأتين الأولى تُدعى “حانا” والأخرى تُدعى “مانا” ، كانت حانا صغيرة في السن ومانا كبيرة في السن، فإذا ماذهب إلى غرفة حانا أخذت في نزع الشعر الأبيض من لحيته لكي لا يظهر شيبه، وإذا ماذهب إلى غرفة مانا أخذت في نزع الشعر الأسود من لحيته لكي يشيب مثلها.
      وبقى الأمر على هذا الحال إلى أن خُربت لحيته بالكامل، وخرج أمام المرآه غاضبا وقائلا “بين حانا ومانا ضاعت لحانا”
       `

      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'اللي ميعرفش يقول عدس',


      con: `
      هو مثل مصري دارج، يعود أصله إلى تاجر من قديم الزمان كان يبيع العدس والفول والبقوليات، فهجم عليه لص وسرق نقوده وجري، فقام التاجر بالجري خلفه، فتعثر اللص في “شوال عدس” فوقع الشوال وتبعثر مابه.. فعندما رأي الناس شوال العدس متبعثرا ظنوا أن التاجر يجري وراء اللص من أجل “شوية عدس” ولاموا هذا التاجر.
      فقال التاجر في هذا الموقف “اللي ميعرفش يقول عدس`

      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'الله يهنّي سعيد بسعيدة',


      con: `
      يُقال أن ملكا من الملوك كان عنده ولد يُدعى سعيد، وعند اقتراب موته طلب من أخيه أن يرعى ابنه بعد مماته وأن يزوجه إلى من يحب ويريد، فاستأمن الملك أخاه على سعيد ومات.. كان لدى العم بنت تُدعى سعيدة وكانت تجب سعيد حياَ شديدا، وبعد فترة من الزمن طلب سعيد من عمه أن يتزوج  فرشح له عمه سعيدة ولكن رفض سعيد وفضل الزواج من أخرى.
      `

      , ta: 'Amsal'
    };
    this.story.push(data);




    data = {
      tit: 'باب النجار مخلوع',


      con: `
      يُقال، كان هناك نجاراَ ماهر تقدم به العُمر فقرر اعتزال مهنة النجارة وقضاء مابقي له من العمر في الراحة مع زوجته وأولاده، ولكن رفض صاحب العمل هذا القرار لعدم نيته في الاستغناء عنه وأراده أن يظل في العمل مقابل زيادة في الأجر ولكن رفض النجار.
      طلب منه صاحب العمل بناء منزل أخير وبعدها يستطيع أن يتقاعد فوافق النجار، ولكن لم يُحسن النجار صنع هذا المنزل بسبب استعجاله في الانتهاء منه للتقاعد، فأنهى المنزل بالنهاية في أسوء صوره، ولكن تفاجأ بعد ذلك بإهداء صاحب العمل هذا المنزل له تعبيرا عن امتنانه له في السنوات التي عمل بها معه، فندم النجار على مافعله وتمنى لو كان أحسن في صُنعه.
      فكلما مرّ الناس على بيت النجار السئ، قالوا “باب النجار مخلوع”`

      , ta: 'Amsal'
    };
    this.story.push(data);





    data = {
      tit: 'بأخذ بَختي من حِجر أختي',


      con: `
      يُقال.. كان هناك أختان،فجاء عريس ليتزوج الأخت الصغرى قبل الكبرى، ولكن تمسك الوالدان بالعادات والتقاليد ورفضا زواج الصغرى قبل الكبرى، ولكن تمسكت الأخت الصغري بالعريس وقالت أن الزواج قسمة ونصيب، وهو أرادني ولم يريد أختي، أي بأخذ بَختي من حٍجر أختي.`

      , ta: 'Amsal'
    };
    this.story.push(data);




    data = {
      tit: 'ما هي كوسه',


      con: `
      يستخدم كلمة "كوسه" كناية بدون مراقبة، أو بمحاباة لشخص دون الآخر، ويرجع هدى التعبير إلى عصر المماليك، حين كانت تقفل أبواب المدينة كلها ليلًا، ولا يسمح لأحد بالدخول وكان التجار ينتظرون حتى الصباح لكى يدخلون المدينة ويتاجرون ببضاعتهم، لكن ثمة استثناء  كان يمنح لتجار « الكوسه »، وذلك لأن الكوسه  من الخضروات سريعة التلف، ولذا كان يسمح لبائعي الكوسه  فقط بالدخول والمرور من الأبواب.`

      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'امسك الخشب',


      con: `
مثل يستخدمه المصريون والأجانب (touch wood) على حد السواء، ويقال عند الإثناء على محاسن شخص أو شئ، بهدف حمايته من الحسد، والتعبير له أصل قبطي، الخشب أو الخشبة هي الصليب لأن كلمة الصليب باللغة القبطية هي «شى اثؤاف» وتعني الخشبة المقدسة، وقد دعا الأقباط القدامي إلى التمسك دائمًا بالخشبة المقدسة، زاعمين أنها تحفظ الانسان من كل مكروه.
      `

      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'كداب كدب الإبل',


      con: `
      التعبير الذي يصف الشخص كثير الكذب، حيث تقوم الإبل بتحريك فمها يمينًا ويسارًا كأنها تأكل الطعام، وهو الأمر الذي كثيرًا ما كان يضلل رعاة الإبل، الذين كانوا ينظرون حولها اعتقادًا أنها وجدت حشائش أو شيء تأكله فى وسط الصحراء قبل أن يكتشفوا أنها لا تأكل أصلاً وإنما تلاعب شفتيها.`

      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'أقلب القدرة على فمها تطلع البنت لأمها',


      con: `تدل على التشابه بين طباع الأم والابنة، تعود إلى امرأة كانت قلقة على مستقبل ابنتها, فذهبت مع ابنتها الى العرّافة التي تقرأ الطالع باستخدام الحصى والرمل والجرّة، فوضعت العرافة الحصى داخل الجرّة, وقامت بقلبها على فمها، فخرجت من الجرّة حصوة صغيرة وأخرى كبيرة، فقالت العرّافة للمرأة «إن ابنتك ستكون مثل أمها ولودة ودودة»، وأضافت: «اقلب الجرّة على فمها بتطلع البنت لأمها»
      `

      , ta: 'Amsal'
    };
    this.story.push(data);




    data = {
      tit: 'دخول الحمّام مش زي خروجه',


      con: `
      افتتح أحد الأشخاص حماما تركيا وأعلن أن دخول الحمام مجانا، فسارع الناس بالدخول، دون مقابل، لكنه كان عند خروج الزبائن من الحمام يحجز لهم ملابسهم ويرفض تسليمها لهم إلا بمقابل دفع مبلغ من المال، فثار الزبائن يحتجون قائلين: ألم تقل بأن دخول الحمام مجاني ؟ فكان يرد عليهم: دخول الحمام مش زي خروجه.`

      , ta: 'Amsal'
    };
    this.story.push(data);





    data = {
      tit: 'المنوفي لا يلوفي ولو أكلته لحم الكتوفي',


      con: `
      يرجع المثل إلى عصر المماليك، حين تعدى مملوك على زميله بالضرب حتى قتله، فرآه رجل من المنوفية، تحديدًا من مدينة منوف، في ذلك الوقت، فأراد القاتل المملوكي أن يرشيه حتى لا يكشف سره، فظل يطعمه من لحوم الغنم والإبل، واتفق معه على ألا يشهد ضده في جلسة الحكم التي سيقاضى فيها المملوكي القاتل.
      وجاء يوم محاكمة المملوكي أمام القاضي، فطلب القاضي من المنوفي أن يحلف اليمين على قول الحق، فأجابه واعترف على المملوكي القاتل وسرد كل ما حدث بالضبط، فصاح المملوكي بوجهه: « ألم نتفق سويًا»، فرد عليه المنوفي: «يارجل أأشهد بقول الزور وأعتق رقبتك من النار وأدخل أنا بشهادة الزور النار»، فأطلق الرجل الجملة في المحكمة «المنوفي لا يلوفي ولو أكل لحم الكتوفي».
      `

      , ta: 'Amsal'
    };
    this.story.push(data);




    data = {
      tit: 'عامل نفسه من بنها',


      con: `
أصل هذا المثل يكمن في «قطار وجه بحري» الذي لابد وأن يمر على بنها ويقف بها أيًا كانت وجهته، وهو ما يعني أن أول محطة بعد القاهرة هى بنها، واعتاد الركاب المتوجهين لبنها ممن لم يمكنهم الحصول على مقعد، الاستئذان من الجالسين ليسمحوا لهم بالجلوس هذه المسافة التي لا تستغرق دقائق معدودة، بعدها ينزل البنهاويون ويستأنف ركاب «بحري» جلوسهم.
      `

      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'القرد في عين أمه غزال',


      con: `
      جلس «جوبيتر» على كرسيه والحيوانات الجميلة تمر أمامه واحداً بعد الآخر مختالة بجمالها، فمر الطاووس وابنه، ثم الزرافة وصغيرها، وهكذا توالى مرور الحيوانات الجميلة، وقبل نطق جوبيتر بالحكم وإعلان الفائز من الحيوانات بالجائزة، فوجئ بقردة تجرى أمامه مستعرضة ابنها، فانطلق جميع الحضور فى الضحك، وحاولوا إقناع القردة بالانسحاب من المسابقة لكنها، رفضت مصرة على أن ابنها أجمل الحيوانات، فقال «جوبيتر» ضاحكاً: «القرد فى عين أمه غزال»`

      , ta: 'Amsal'
    };
    this.story.push(data);



    data = {
      tit: 'اللي مايعرفش الصقر يشويه',


      con: `
      يحكى أن رجلاً كان يملك صقراً نادراً وثميناً ..
      يحبه كحبه لأبنائه فهو مصدر رزقه بعد الله ..
      خرج الرجل ذات يوم غائم وأطلق طيره على مجموعه من الحبارى رغم عدم ملائمة الجو للصيد ..
      فغاب الصقر وطالت غيبته ..
      وأمضى صاحبه نهاره يصيح ويراقب ويبحث عنه دون جدوى ..
      وبعد طول المسير والتعب والعطش رأى من بعيد راعيا يرعى إبله ..
      فلما وصل إليه وجلس عنده وسلم عليه سأله عن الطير ..
      فقال الراعي لا أعرف طيرك ..
      ولكن جاءني طيران ووقعا تحت هذه الشجرة !!
      وأخذا يتعاركان فاقتربت منهما وضربتهما بالعصا ثم ذبحتهما وها هما في النار ..
      بعد قليل ينضجان فنأكلهما معاً ..
      ذهب الرجل إلى النار وحفر التراب بيديه وإذا بطيره و معه حبارى ..
      صعق الرجل وقال: يا مجنون هذا طيري و هو لا يؤكل !!
      الحبارى تؤكل فقط ..
      قال الراعي و ما الفرق بين الحباري والصقر كلاهما في النهاية مجرد طيور !
      حزن الرجل وبكى حيث لا يفيد البكاء والندم ثم أطلق المثل المشهور ..
      "اللي ما يعرف الصقر يشويه`

      , ta: 'Amsal'
    };
    this.story.push(data);






    return this.story;
    // data = { tit: '',


    //     con: ``

    //     , ta: 'motivation' };
    // this.story.push(data);
    // this.storage.set('stories', this.story);
  }
}
